{
    "label": "Mostri (SRD)",
    "entries": [
        { "id": "Acolyte", "name": "Accolito", "description": "<blockquote><p>Avvolti in una fantastica filigrana d'oro con incenso che turbinava nell'atrio, i pilastri del Solarium scintillavano, immersi nel calore della luce del Signore del Sole. Da un singolare buco scavato nel soffitto a cupola del tempio, la luce del sole si riversava come fosse una cascata impetuosa destinata ad affogarci tutti nella corona luminosa. Mi allontanai dal mio mentore, un prete di mezza et&agrave; con una voce dolce e un anello di capelli grigi chiazzati attorno a una testa calva, per avvicinarmi a una statua messa da parte in un'alcova ombreggiata. Raffigurava il nostro dio nella sua forma umanoide, un uomo anziano in piedi rigorosamente sull'attenti, i capelli selvaggi pendenti fino alla barba lunga fino al petto, un bastone sormontato da un sole severo dalla faccia stretta in mano. Mi sono inginocchiato, ancora solo quattordici anni, davanti a questa statua e ho iniziato a pregare proprio allora. I successivi sei anni del mio addestramento all'accolito non sarebbero stati altro che una benedizione, lo sapevo.</p><p>&ldquo;The Gleaming Star&rdquo;, di Mons. Bernard Portis</p></blockquote><p>Gli accoliti sono quei devoti seguaci di una particolare dea o dio che hanno deciso di vestire il mantello del clero per servire meglio la divinit&agrave; scelta. Spesso non pi&ugrave; grandi degli adolescenti (anche se alcuni accoliti iniziano pi&ugrave; tardi nella loro vita) gli accoliti vengono addestrati per un certo numero di anni (in genere tra i tre e i dieci) a seconda delle restrizioni delle dottrine della loro divinit&agrave;. Durante il loro tempo memorizzano e studiano tutto il materiale scritto relativo alla loro divinit&agrave; e ai loro insegnamenti, imparano le magie (siano esse curative o dannose) donate agli accoliti dalle loro divinit&agrave;, e spesso escono nella loro comunit&agrave; per fornire aiuto a chi &egrave; nel bisogno o nella prostituzione le parole della loro dea o dio. Sebbene non tutti gli accoliti scalino le fila fino al sacerdozio a tutti gli effetti, molti rimangono fortemente dedicati alla chiesa e rimangono per servire come accoliti per tutta la vita che lavorano a stretto contatto con la comunit&agrave; laica fuori dalle mura del tempio.</p><p>Ricorda che gli accoliti sono addestrati nei modi arcani delle divinit&agrave; scelte. Stando cos&igrave; le cose, gli accoliti raramente ricevono un addestramento marziale sufficiente rispetto ai ranghi paladini del tempio (a meno che non sia espressamente dettato diversamente dagli insegnamenti dei loro deitie). Stando cos&igrave; le cose, l'accolito &egrave; in grado di scatenare qualche magia divina di base al fine di difendere se stesso e gli alleati o di invocare la loro divinit&agrave; protettrice in aiuto delle parti ferite. Espulso in genere in una pioggia scintillante di scintille dorate e luci abbaglianti vibranti, la magia degli dei &egrave; davvero qualcosa di speciale, anche a una natura cos&igrave; bassa. Incantesimi come Cure Wounds, Sacred Flame o Sanctuary sono tutti praticati dagli accoliti nelle prime fasi dei loro studi divini. Gli accoliti possono diventare utili alleati se dovessi aver bisogno della protezione divina o di un medico di campo per un connazionale ferito. Assicurati di badare bene al tuo accolito, tuttavia, poich&eacute; il loro incantesimo pu&ograve; essere facilmente interrotto se sono costretti a combattere in mischia con una band di gnoll in schiavit&ugrave;.&nbsp;</p><ul style=\"box-sizing: border-box; user-select: text; font-size: 13px; color: #111111;\"><li style=\"box-sizing: border-box; user-select: text;\"><em style=\"box-sizing: border-box; user-select: text;\">Token artwork by Forgotten Adventures.</em></li><li style=\"box-sizing: border-box; user-select: text;\"><em style=\"box-sizing: border-box; user-select: text;\">Bestiary entry by Penelope (Vyrnali).</em></li></ul>" }
    ]
}