{
	"label": "Classes (SRD)",
	"entries": [
		{
			"id": "Barbarian",
			"name": "Варвар",
			"description": "<p>Бездоспешный воин обладающий невероятной силой, питаемой ярость или связью с природой.</p>"
		},
		{
			"id": "Bard",
			"name": "Бард",
			"description": "<p>Рассказчик историй вплетающий магические нити в свои песни и танцы.</p>"
		},
		{
			"id": "Cleric",
			"name": "Жрец",
			"description": "<p>Избраник благословленный силой и магией своего божества, способен как наносить так и лечить раны.</p>"
		},
		{
			"id": "Druid",
			"name": "Друид",
			"description": "<p>Маг обладающий силами дарованными природой или стихией, способен принимать форму животных которых стремится защищать.</p>"
		},
		{
			"id": "Fighter",
			"name": "Воин",
			"description": "<p>Воин владеющий многими боевыми способностями, наносит сокрушительные удары и способен пережить любой урон.</p>"
		},
		{
			"id": "Monk",
			"name": "Монах",
			"description": "<p>Боец использующий свое тело в качестве оружия, обладает энергией Ци для усиления своих способностей.</p>"
		},
		{
			"id": "Paladin",
			"name": "Паладин",
			"description": "<p>Воин давший присягу себе либо богу которому он служит.</p>"
		},
		{
			"id": "Ranger",
			"name": "Рейнджер",
			"description": "<p>Обученый использованию боевого оружия и магии, сражается в отдаленных районах пологаясь на свои знания об окружающей среде.</p>"
		},
		{
			"id": "Rogue",
			"name": "Плут",
			"description": "<p>Обучен действовать скрытно, способен наносить смертельные удары из тени и незаметно проникать в закрытые локации.</p>"
		},
		{
			"id": "Sorcerer",
			"name": "Чародей",
			"description": "<p>Маг черпающий свою силу из древней драконьей родословной или переполненый невероятной дикой магией требующей высвобождения.</p>"
		},
		{
			"id": "Warlock",
			"name": "Колдун",
			"description": "<p>Когда то простой смертный, но теперь он обладает великой силой, подаренной ему в обмен на служение кому то могущественному.</p>"
		},
		{
			"id": "Wizard",
			"name": "Волшебник",
			"description": "<p>Маг который изучает и понимает магию, знает как направить плетения магии как на созидание, так и на разрушение.</p>"
		}
	]
}