{
  "label": "Классовый Особенности (SRD)",
  "entries": [
    {
      "id": "Action Surge",
      "name": "Всплеск Действий",
      "description": "<p>Начиная со 2 уровня вы получаете возможность на мгновение преодолеть обычные возможности. В свой ход вы можете совершить одно дополнительное действие помимо обычного и бонусного действий. Использовав это умение, вы должны завершить короткий или продолжительный отдых, чтобы получить возможность использовать его снова. Начиная с 17 уровня вы можете использовать это умение дважды, прежде чем вам понадобится отдых, но в течение одного хода его всё равно можно использовать лишь один раз.</p>"
    },
    {
      "id": "Additional Fighting Style",
      "name": "Дополнительный Боевой Стиль",
      "description": "<p>На 10 уровне вы можете выбрать второй боевой стиль.</p>"
    },
    {
      "id": "Additional Magical Secrets",
      "name": "Дополнительные Тайны Магии",
      "description": "<p>На 6 уровне вы можете выучить 2 заклинания из доступных любому классу на свой выбор. Их уровень не должен превышать уровня заклинаний, которые вы можете использовать на этом уровне. Они также могут быть заговорами. Выбранные заклинания теперь считаются для вас заклинаниями барда, но максимальное количество заклинаний, которое вы можете знать, не меняется.</p>"
    },
    {
      "id": "Arcane Recovery",
      "name": "Магическое Восстановление",
      "description": "<p>Вы знаете как восстанавливать часть магической энергии, изучая книгу заклинаний. Один раз в день, когда вы заканчиваете короткий отдых, вы можете восстановить часть использованных ячеек заклинаний. Ячейки заклинаний могут иметь суммарный уровень, который не превышает половину уровня вашего волшебника (округляя в большую сторону), и ни одна из ячеек не может быть шестого уровня или выше.</p><p>Например, если вы волшебник 4 уровня, вы можете восстановить ячейки заклинаний с суммой уровней не больше двух. Вы можете восстановить одну ячейку заклинаний 2 уровня, или две ячейки заклинаний 1 уровня.</p>"
    },
    {
      "id": "Arcane Tradition",
      "name": "Магические Традиции",
      "description": "<p>Когда вы достигаете 2 уровня, вы выбираете магическую традицию, формирующую вашу магическую практику посредством одной из восьми школ: Воплощения, Вызова, Иллюзии, Некромантии, Ограждения, Очарования, Преобразования или Прорицания. Подробнее о школах можно прочесть в конце описания класса.</p><p>Ваш выбор даёт вам умения на 2, 6, 10 и 14 уровнях.</p>"
    },
    {
      "id": "Archdruid",
      "name": "Архидруид",
      "description": "<p>На 20 уровне число применений Дикого облика не ограничено. Кроме того, вы можете игнорировать соматический и вербальный компоненты заклинаний друида, а также материальные компоненты без указанной цены и не поглощаемые заклинанием. Это действует как в нормальном облике, так и в облике зверя.</p>"
    },
    {
      "id": "Aura of Courage",
      "name": "Аура Отваги",
      "description": "<p>Начиная с 10 уровня, вы и дружественные существа в пределах 10 фт. от вас не можете быть испуганы, пока вы находитесь в сознании. На 18 уровне дистанция этой ауры увеличивается до 30 фт.</p>"
    },
    {
      "id": "Aura of Devotion",
      "name": "Аура Преданности",
      "description": "p>Начиная с 7 уровня вы и дружественные вам существа в пределах 10 фт. от вас не могут быть очарованы, пока вы находитесь в сознании. На 18 уровне радиус ауры увеличивается до 30 фт.</p>"
    },
    {
      "id": "Aura of Protection",
      "name": "Аура Защиты",
      "description": "<p>Начиная с 6 уровня, если вы или дружественное существо в пределах 10 фт. от вас должны совершить спасбросок, это существо получает бонус к спасброску, равный модификатору вашей Харизмы (минимальный бонус +1). Вы должны находиться в сознании, чтобы предоставлять этот бонус. На 18 уровне дистанция этой ауры увеличивается до 30 фт.</p>"
    },
    {
      "id": "Bardic Inpiraton",
      "name": "Бардовская Inpiraton (Bardic Inpiraton)",
      "description": "<p>You can inspire others through stirring words or music. To do so, you use a bonus action on your turn to choose one creature other than yourself within 60 feet of you who can hear you. That creature gains one Bardic Inspiration die, a d6.Once within the next 10 minutes, the creature can roll the die and add the number rolled to one ability check, attack roll, or saving throw it makes. The creature can wait until after it rolls the d20 before deciding to use the Bardic Inspiration die, but must decide before the GM says whether the roll succeeds or fails. Once the Bardic Inspiration die is rolled, it is lost. A creature can have only one Bardic Inspiration die at a time.&nbsp;</p><p>You can use this feature a number of times equal to your Charisma modifier (a minimum of once).</p><p>You regain any expended uses when you finish a long rest.&nbsp;</p><p>Your Bardic Inspiration die changes when you reach certain levels in this class. The die becomes a d8 at 5th level, a d10 at 10th level, and a d12 at 15th level.</p>"
    },
    {
      "id": "Beast Spells",
      "name": "Заклинания Зверя",
      "description": "<p>С 18 уровня персонаж может творить в диком облике заклинания друида. Будучи зверем, вы можете исполнить соматический и вербальный компоненты заклинания друида, но не можете обеспечить материальные компоненты.</p>"
    },
    {
      "id": "Blessed Healer",
      "name": "Благословенный Целитель",
      "description": "<p>Начиная с 6 уровня заклинания лечения, которывы накладываете на других, также лечат и вас. Когдавы накладываете заклинание 1 уровня или выше, ко- торое восстанавливает хиты другому существу, ввосстанавливаете число хитов, равное 2 + уровензаклинания.</p>"
    },
    {
      "id": "Blindsense",
      "name": "Слепое Зрение",
      "description": "<p>Начиная с 14 уровня, если вы можете слышать, то знаете о местонахождении всех скрытых и невидимых существ в пределах 10 фт. от себя.</p>"
    },
    {
      "id": "Brutal Critical",
      "name": "Сильный Критический Удар",
      "description": "<p>Начиная с 9 уровня вы можете бросать одну дополнительную кость урона оружия, когда определяете дополнительный урон от критического попадания рукопашной атакой. Количество костей увеличивается до двух на 13 уровне и трёх на 17 уровне.</p>"
    },
    {
      "id": "Channel Divinity: Preserve Life",
      "name": "Божественный Канал:Сохранение Жизни",
      "description": "<p>Начиная со 2 уровня, вы можете использовать Божественный канал, чтобы лечить тяжёлые ранения. Вы действием демонстрируете свой священный символ и призываете целительную энергию, которая может восстановить число хитов, равное вашему уровню жреца, умноженному на пять. Выберите любых существ в пределах 30 фт. от себя и распределите эти хиты между ними. Это умение не может восстановить существу хиты выше половины от его максимума. Вы не можете использовать это умение на нежити и конструктах.</p>"
    },
    {
      "id": "Channel Divinity: Sacred Weapon",
      "name": "Божественный Канал: Священное Оружие",
      "description": "<p><strong>Священное оружие.</strong> Вы можете действием наполнить одно оружие, которое вы держите, позитивной энергией, используя Божественный канал. На протяжении 1 минуты вы добавляете свой модификатор Харизмы к броскам атаки, сделанным этим оружием (минимальный бонус +1). Также оружие испускает яркий свет в радиусе 20 фт. и тусклый свет в пределах ещё 20 фт. Если оружие не является волшебным, то оно считается волшебным на время действия заклинания. Вы можете закончить этот эффект в свой ход частью любого другого действия. Если вы не держите или не несёте это оружие, или теряете сознание, то этот эффект заканчивается.</p>"
    },
    {
      "id": "Channel Divinity: Turn Undead",
      "name": "Божественный Канал:Изгнание Нежити",
      "description": "<p>Вы действием демонстрируете свой священный символ и читаете молитву, изгоняющую нежить. Вся нежить, которая может видеть или слышать вас в пределах 30 фт., должна совершить спасбросок Мудрости. Если существо провалило спасбросок, оно изгоняется на 1 минуту, или пока не получит урон. Изгнанное существо должно тратить свои ходы, пытаясь уйти от вас как можно дальше, и не может добровольно переместиться в пространство, находящееся в пределах 30 фт. от вас. Оно также не может совершать реакции. В качестве действия существо может использовать только Рывок или пытаться освободиться от эффекта, препятствующего его передвижению. Если двигаться некуда, существо может использовать действие Уклонение.</p>"
    },
    {
      "id": "Channel Divinity: Turn the Unholy",
      "name": "Божественный Канал: Изгнать Нечистого",
      "description": "<p><strong>Изгнать нечистого.</strong> Вы действием показываете свой священный символ и произносите слова молитвы, осуждающей исчадия и нежить, используя Божественный канал. Все исчадия и нежить, которые могут видеть или слышать вас, находящиеся в пределах 30 фт. от вас, должны совершить спасбросок Мудрости. Если они проваливают спасбросок, то изгоняются на 1 минуту или до тех пор, пока не получат урон.</p><p>Изгнанные существа должны весь свой ход пытаться убежать от вас так далеко, как только могут, и не могут добровольно переместиться в пространство, находящееся в пределах 30 фт. от вас. Также они не могут совершать реакции. Из всех действий они могут совершать только Рывок и попытки избежать эффекта, не дающего им перемещаться. Если же двигаться некуда, существа могут использовать действие Уклонение.</p>"
    },
    {
      "id": "Circle Spells",
      "name": "Заклинания Круга",
      "description": "<p>Духовная связь друида с землёй наделяет его некоторыми заклинаниями. На 3, 5, 7 и 9 уровнях друид получает доступ к заклинаниями в соответствии с землёй, где он был посвящён. Необходимо выбрать болото, гору, лес, луг, побережье, Подземье, пустыню или тундру.\r\n</p><p>Получив доступ к заклинанию круга, вы будете всегда иметь его подготовленным, и оно не учитывается при подсчёте количества заклинаний, которые можно подготовить. Если вы получаете доступ к заклинанию, отсутствующему в списке заклинаний друида, оно всё равно будет считаться для вас заклинанием друида.</p>"
    },
    {
      "id": "Cleansing Touch",
      "name": "Очищающее Касание",
      "description": "<p>Начиная с 14 уровня вы можете действием окончить действие заклинания на себе или на одном согласном существе, которого вы касаетесь. Вы можете использовать это умение количество раз, равное вашему модификатору Харизмы (минимум 1). Вы восстанавливаете возможность использования после продолжительного отдыха.</p>"
    },
    {
      "id": "Cunning Action",
      "name": "Хитрое Действие",
      "description": "<p>Начиная со 2 уровня ваше мышление и ловкость позволяют двигаться и действовать быстрее. Вы можете в каждом ходу боя совершать бонусное действие. Это действие может быть использовано только для Рывка, Отхода или Засады.</p>"
    },
    {
      "id": "Cutting Words",
      "name": "Острое Словцо",
      "description": "<p>Также на 3 уровне вы узнаёте, как использовать собственное остроумие, чтобы отвлечь, смутить или по-другому подорвать способности и уверенность противников. Если существо, которое вы можете видеть, в пределах 60 фт. от вас совершает бросок атаки, урона или проверку характеристики, вы можете реакцией потратить одну из ваших костей бардовского вдохновения, и вычесть результат броска этой кости из броска этого существа. Вы можете принять решение об использовании этой способности после броска существа, но до того момента, когда Мастер объявит результат броска или проверки. Существо не подвержено этой способности, если не может слышать вас, или обладает иммунитетом к очарованию.</p>"
    },
    {
      "id": "Danger Sense",
      "name": "Чувство Опасности",
      "description": "<p>На 2 уровне вы получаете обострённое ощущение происходящего вокруг, помогающее вам избегать опасности.</p><p>Вы совершаете с преимуществом спасброски Ловкости от эффектов, которые вы можете видеть, такие как заклинания и ловушки. Для использования этого преимущества вы не должны быть ослеплены, оглушены и не должны быть недееспособны.</p>"
    },
    {
      "id": "Dark One's Blessing ",
      "name": "Благословение Темнейшего ",
      "description": "<p>Начиная с 1 уровня, когда вы опускаете хиты враждебного существа до 0, вы получаете временные хиты, равные вашему модификатору Харизмы + ваш уровень колдуна (минимум 1).</p>"
    },
    {
      "id": "Dark One's Own Luck",
      "name": "Удача Темнейшего",
      "description": "<p>Начиная с 6 уровня, вы можете воззвать к своему покровителю, чтобы изменить судьбу в свою пользу. Когда вы совершаете проверку характеристики или спасбросок, вы можете использовать это умение, чтобы добавить d10 к броску. Вы можете так сделать после основного броска, но до того, как его эффект вступит в силу.</p><p>Использовав это умение, вы не можете использовать его снова до окончания короткого или продолжительного отдыха.</p>"
    },
    {
      "id": "Defensive Tactics: Escape the Horde",
      "name": "Оборонительная Тактика: Защита От Мультиатаки",
      "description": "<p>Если существо попадает по вам атакой, вы получаете бонус +4 к КД против всех последующих атак этого существа до конца хода.</p>"
    },
    {
      "id": "Defensive Tactics: Multiattack Defense",
      "name": "Оборонительная Тактика: Побег От Орды",
      "description": "<p>Провоцированные атаки по вам совершаются с помехой.</p>"
    },
    {
      "id": "Defensive Tactics: Steel Will",
      "name": "Оборонительная Тактика: Стальная Воля",
      "description": "<p>Вы совершаете с преимуществом спасброски от испуга.</p>"
    },
    {
      "id": "Deflect Missiles",
      "name": "Отражение Снарядов",
      "description": "<p>Начиная с 3 уровня вы можете реакцией отразить или поймать снаряд, если по вам попали атакой дальнобойным оружием. Если вы делаете это, урон снижается на 1d10 + модификатор Ловкости + уровень монаха.</p><p>Если вы снизили урон до 0, вы можете поймать снаряд в случае, если он достаточно мал, чтоб держать его одной рукой, и одна из ваших рук свободна. Если вы поймали снаряд с помощью этого умения, вы можете потратить одно очко ци, чтобы частью реакции совершить дальнобойную атаку пойманным оружием или боеприпасом с дистанцией 20/60 фт. Вы совершаете эту атаку с владением, вне зависимости от владения данным оружием, и этот снаряд считается для данной атаки монашеским оружием.</p>"
    },
    {
      "id": "Destroy Undead",
      "name": "Уничтожение Нежити",
      "description": "<p>Начиная с 5 уровня, когда нежить проваливает спасбросок от вашего умения Изгнание нежити, существо мгновенно уничтожается, если его показатель опасности не превышает значения, указанного в таблице:</p><table> <tbody><tr class=\"table_header\"> <td>Уровень жреца</td> <td>Уничтожается нежить с ПО...</td> </tr> <tr><td>5</td> <td>1/2 или ниже</td> </tr> <tr> <td>8</td> <td>1 или ниже</td> </tr> <tr> <td>11</td> <td>2 или ниже</td> </tr> <tr> <td>14</td> <td>3 или ниже</td> </tr>\r\n <tr> <td>17</td> <td>4 или ниже</td> </tr></tbody></table>"
    },
    {
      "id": "Disciple of Life",
      "name": "Поборник Жизни",
      "description": "<p>Начиная с 1 уровня ваши лечащие заклинания становятся более эффективными. Каждый раз, когда вы используете заклинание 1 уровня или выше, восстанавливающее хиты существу, это существо восстанавливает дополнительно число хитов, равное 2 + уровень заклинания.</p>"
    },
    {
      "id": "Divine Domain",
      "name": "Божественные Домены",
      "description": "<p>В пантеоне все божества оказывают влияние на разные аспекты жизни смертных и цивилизации, называемые божественным доменом. Все домены, на которые оказывает влияние божество, называются его портфолио. Например, портфолио греческого бога Аполлона включает домены Жизни, Знания и Света. Как жрец, вы выбираете один аспект из портфолио своего божества, которому вы придаёте особое значение, и вы получаете силы, предоставляемые этим доменом.</p><p>Ваш выбор может соответствовать определённому религиозному течению, посвящённому вашему божеству. Аполлон, например, был почитаем в одном регионе как Феб («сияющий»), что выделяет его влияние на домен Света, в другом месте Аполлон почитался как Ацесиус («исцеляющий»), что подчёркивает его связь с доменом Жизни. Кроме того, ваш выбор домена может быть просто вопросом личных предпочтений, аспектом божества, который больше всего близок вам. Описание каждого домена приводит примеры божеств, имеющих влияние в этом домене. В описание включены боги из мира Забытых Королевств, Серого Ястреба, Саги о Копье и Эберрона, а также кельтского, греческого, норвежского и египетского древних пантеонов.</p>"
    },
    {
      "id": "Divine Health",
      "name": "Божественное Здоровье",
      "description": "<p>Начиная с 3 уровня божественная магия, текущая через вас, даёт вам иммунитет к болезням.</p>"
    },
    {
      "id": "Divine Intervention",
      "name": "Божественное Вмешательство",
      "description": "<p>Начиная с 10 уровня вы можете воззвать к своему божеству о помощи, когда сильно в этом нуждаетесь. Мольба о помощи совершается действием. Опишите помощь, которую вы ждёте, и киньте процентную кость. Если выпадет число, не превышающее ваш уровень жреца, ваше божество вмешается. Мастер сам выбирает природу вмешательства; подойдёт эффект какого-либо заклинания жреца или заклинания домена.</p><p>Если божество вмешивается, вы не можете использовать это умение в течение 7 дней. В противном случае вы можете использовать это умение после продолжительного отдыха. На 20 уровне ваше воззвание автоматически успешно и не требует проверки.</p>"
    },
    {
      "id": "Divine Sense",
      "name": "Божественное Чувство (Divine Sense)",
      "description": "<p>The presence of strong evil registers on your senses like a noxious odor, and powerful good rings like heavenly music in your ears. As an action, you can open your awareness to detect such forces. Until the end of your next turn, you know the location of any celestial, fiend, or undead within 60 feet of you that is not behind total cover. You know the type (celestial, fiend, or undead) of any being whose presence you sense, but not its identity (the vampire Count Strahd von Zarovich, for instance). Within the same radius, you also detect the presence of any place or object that has been consecrated or desecrated, as with the&nbsp;hallow&nbsp;spell.&nbsp;</p><p>You can use this feature a number of times equal to 1 + your Charisma modifier. When you finish a long rest, you regain all expended uses.</p>"
    },
    {
      "id": "Divine Smite",
      "name": "Божественная Кара",
      "description": "<p>Начиная со 2 уровня, если вы попадаете по существу атакой рукопашным оружием, вы можете потратить одну ячейку заклинания любого своего класса для причинения цели урона излучением, который добавится к урону от оружия. Дополнительный урон равен 2d8 за ячейку 1 уровня, плюс 1d8 за каждый уровень ячейки выше первого, до максимума 5d8. Урон увеличивается на 1d8, если цель — нежить или исчадие.</p>"
    },
    {
      "id": "Divine Strike",
      "name": "Божественный Удар",
      "description": "<p>На 8 уровне вы получаете способность наполнять удары своего оружия божественной энергией. Один раз в каждый свой ход, когда вы попадаете по существу атакой оружием, вы можете причинить цели дополнительный урон огнём, холодом или электричеством (на ваш выбор) 1d8. Когда вы достигаете 14 уровня, дополнительный урон возрастает до 2d8.</p>"
    },
    {
      "id": "Draconic Presence",
      "name": "Образ Дракона",
      "description": "<p>Начиная с 18 уровня вы можете вызвать ужасный образ своего предка дракона, повергая им в ужас врагов. Вы можете действием потратить 5 единиц чародейства, чтобы окружить себя аурой страха или трепета (на ваш выбор), радиусом 60 фт. В течение 1 минуты, или пока вы не утратите концентрацию (как если бы вы концентрировались на заклинании), все враждебные существа, начинающие ход в этой ауре, должны преуспеть в спасброске Мудрости, иначе они станут очарованными (если вы выбрали трепет) или испуганными (если вы выбрали страх) до окончания действия ауры. Существо, преуспевшее в спасброске, получает иммунитет к вашей ауре на 24 часа.</p>"
    },
    {
      "id": "Draconic Resilience",
      "name": "Драконья Устойчивость",
      "description": "<p>Магия, струящаяся через ваше тело, проявляет физические черты ваших предков драконов. Максимум ваших хитов увеличивается на 1 на 1 уровне и на 1 на каждом уровне, полученном в данном классе.</p><p>Кроме того, некоторые участки вашей кожи покрыты тонкой драконьей чешуёй. Если вы не носите доспехов, ваш Класс Доспеха равен 13 + модификатор Ловкости.</p>"
    },
    {
      "id": "Dragon Ancestor",
      "name": "Драконий Предок",
      "description": "<p>На 1 уровне вы выбираете вид вашего драконапредка. Связанный с ним вид урона используется в ваших умениях.</p><h4 class=\"tableTitle\">ДРАКОНИЙ ПРЕДОК</h4><table> <tbody><tr class=\"table_header\"> <td>Дракон</td> <td>Вид урона</td> </tr> <tr> <td>Белый</td> <td>Холод</td> </tr> <tr> <td>Бронзовый</td> <td>Электричество</td> </tr> <tr> <td>Зеленый</td> <td>Яд</td> </tr> <tr> <td>Золотой</td> <td>Огонь</td> </tr> <tr> <td>Красный</td> <td>Огонь</td> </tr> <tr> <td>Латунный</td> <td>Огонь</td> </tr> <tr> <td>Медный</td> <td>Кислота</td> </tr> <tr><td>Серебряный</td> <td>Холод</td> </tr> <tr> <td>Синий</td> <td>Электричество</td> </tr> <tr> <td>Черный</td> <td>Кислота</td> </tr></tbody></table><p>Вы можете говорить, читать и писать на Драконьем языке. Кроме того, когда вы взаимодействуете с драконами и совершаете проверку Харизмы, ваш бонус мастерства удваивается для этой проверки.</p>"
    },
    {
      "id": "Dragon Wings",
      "name": "Крылья Дракона",
      "description": "<p>На 14 уровне вы получаете способность расправить драконьи крылья у себя за спиной, получая при этом скорость полёта, равную вашей текущей скорости. Вы можете создать их бонусным действием в свой ход. Крылья существуют, пока вы не развеете их бонусным действием в свой ход.</p><p>Вы не можете призвать свои крылья, нося броню, если, конечно, броня не изготовлена специально для этого. Одежда, также не приспособленная под крылья, может быть уничтожена, когда вы призываете их.</p>"
    },
    {
      "id": "Druid Circle",
      "name": "Круг Друидов",
      "description": "<p>На 2 уровне нужно выбрать, в каком круге друидов состоит персонаж: круге Земли или круге Луны. Оба описаны в конце описания класса. Этот выбор даёт дополнительные умения на 2, 6, 10 и 14 уровнях.</p>"
    },
    {
      "id": "Eldritch Master",
      "name": "Таинственный Мастер",
      "description": "<p>На 20 уровне вы можете обратиться к внутреннему резерву мистической силы, умоляя при этом покровителя восстановить потраченные ячейки заклинаний. Вам надо потратить 1 минуту, умоляя покровителя, чтобы восстановить все использованные ячейки заклинаний, дарованные умением Магия договора. Вы должны закончить продолжительный отдых, чтобы применить это умение вновь.</p>"
    },
    {
      "id": "Elemental Affinity",
      "name": "Родство Со Стихией",
      "description": "<p>Начиная с 6 уровня, когда вы накладываете заклинание, причиняющее урон вида, связанного с вашим драконьим предком, вы добавляете модификатор Харизмы к одному броску урона этого заклинания. В это же самое время вы можете потратить 1 единицу чародейства, чтобы получить сопротивление к этому виду урона на 1 час.</p>"
    },
    {
      "id": "Elusive",
      "name": "Неуловимость",
      "description": "<p>Начиная с 18 уровня вы можете уклоняться так хорошо, что противник крайне редко может взять над вами верх. Никакие броски атаки не получают преимущества над вами, пока вы не станете недееспособным.</p>"
    },
    {
      "id": "Empowered Evocation",
      "name": "Усиленное Воплощение",
      "description": "<p>Начиная с 10 уровня, при броске урона от заклинания школы Воплощения, сотворённого вами, вы добавляете к одному броску урона свой модификатор Интеллекта.</p>"
    },
    {
      "id": "Evasion",
      "name": "Увёртливость",
      "description": "<p>На 7 уровне ваше инстинктивное проворство позволяет вам уклоняться от эффектов, направленных на определённую область, вроде дыхания синего дракона или заклинания огненный шар. Если вы попадаете под действие эффекта, позволяющего совершить спасбросок Ловкости, чтобы получить только половину урона, вы вместо этого не получаете урона при успешном спасброске и получаете только половину урона при проваленном.</p>"
    },
    {
      "id": "Evocation Savant",
      "name": "Мастер Воплощения",
      "description": "<p>Когда вы выбираете эту школу на 2 уровне, золото и время, которое вы тратите на копирование заклинания Воплощения в свою книгу заклинаний, уменьшаются вдвое.</p>"
    },
    {
      "id": "Expertise",
      "name": "Компетентность",
      "description": "<p>На третьем уровне выберите 2 навыка из тех, которыми вы владеете. Ваш бонус мастерства для этих навыков удваивается.</p><p>На 10 уровне вы можете выбрать ещё 2 навыка и получить для них это преимущество.</p>"
    },
    {
      "id": "Expertise - Bard",
      "name": "Компетентность - Bard",
      "description": "<p>На третьем уровне выберите 2 навыка из тех, которыми вы владеете. Ваш бонус мастерства для этих навыков удваивается.</p><p>На 10 уровне вы можете выбрать ещё 2 навыка и получить для них это преимущество.</p>"
    },
    {
      "id": "Extra Attack",
      "name": "Дополнительная Атака",
      "description": "<p>Начиная с 6 уровня, если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной.</p>"
    },
    {
      "id": "Extra Attack - Fighter",
      "name": "Дополнительная Атака - Fighter",
      "description": "<p>Начиная с 6 уровня, если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной.</p>"
    },
    {
      "id": "Fast Hands",
      "name": "Быстрые Руки",
      "description": "<p>Начиная с 3 уровня, вы можете бонусным действием, предоставленным вашим Хитрым действием, совершить проверку Ловкости (Ловкость рук), использовать воровские инструменты, чтобы обезвредить ловушку или вскрыть замок, или же совершить действие Использование предмета.</p>"
    },
    {
      "id": "Fast Movement",
      "name": "Быстрое Передвижение",
      "description": "<p>Начиная с 5 уровня ваша скорость передвижения увеличивается на 10 фт., если вы не носите тяжёлые доспехи.</p>"
    },
    {
      "id": "Favored Enemey",
      "name": "Благоприятствует Игре (Favored Enemey)",
      "description": "<p>Beginning at 1st level, you have significant experience studying, tracking, hunting, and even talking to a certain type of enemy.&nbsp;</p><p>Choose a type of favored enemy: aberrations, beasts, celestials, constructs, dragons, elementals, fey, fiends, giants, monstrosities, oozes, plants, or undead. Alternatively, you can select two races of humanoid (such as gnolls and orcs) as favored enemies.&nbsp;</p><p>You have advantage on Wisdom (Survival) checks to track your favored enemies, as well as on Intelligence checks to recall information about them.&nbsp;</p><p>When you gain this feature, you also learn one language of your choice that is spoken by your favored enemies, if they speak one at all.&nbsp;</p><p>You choose one additional favored enemy, as well as an associated language, at 6th and 14th level. As you gain levels, your choices should reflect the types of monsters you have encountered on your adventures.</p>"
    },
    {
      "id": "Feral Instinct",
      "name": "Дикий Инстинкт",
      "description": "<p>С 7 уровня ваши инстинкты настолько обостряются, что вы совершаете с преимуществом броски инициативы.</p><p>Кроме того, если вы были захвачены врасплох в начале боя, и вы не являетесь недееспособным, вы можете в первом ходу действовать нормальным образом, но только если вы впадёте в ярость раньше всех других действий в этом ходу.</p>"
    },
    {
      "id": "Feral Senses",
      "name": "Дикие Чувства",
      "description": "<p>На 18 уровне вы получаете сверхъестественные чувства, которые помогут вам сражаться с существами, которых вы не можете увидеть. Когда вы атакуете существо, которое не видите, ваша неспособность видеть не накладывает помеху броскам атаки по нему.</p><p>Вам также известно о местонахождении всех невидимых существ в пределах 30 фт. от вас, при условии, что они не скрыты от вас, и вы не ослеплены и не оглушены.</p>"
    },
    {
      "id": "Fiendish Resilience",
      "name": "Устойчивость Исчадия",
      "description": "<p>Начиная с 10 уровня вы можете выбрать один вид урона, когда заканчиваете короткий или продолжительный отдых. Вы получаете сопротивление этому виду урона, пока вы не выберете другой вид урона при помощи этого умения. Урон от магического или серебряного оружия игнорирует это сопротивление.</p>"
    },
    {
      "id": "Fighting Style: Archery",
      "name": "Боевой Стиль: Стрельба Из Лука (Fighting Style: Archery)",
      "description": "<p>You gain a +2 bonus to attack rolls you make with ranged weapons</p>"
    },
    {
      "id": "Fighting Style: Defense",
      "name": "Стиль Боя: Оборона (Fighting Style: Defense)",
      "description": "<p>While you are wearing armor, you gain a +1 bonus to AC</p>"
    },
    {
      "id": "Fighting Style: Dueling",
      "name": "Стиль Боя: Дуэли (Fighting Style: Dueling)",
      "description": "<p>When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.</p>"
    },
    {
      "id": "Fighting Style: Great Weapon Fighting",
      "name": "Боевой Стиль: Великое Оружие Борьбы (Fighting Style: Great Weapon Fighting)",
      "description": "<p>When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.</p>"
    },
    {
      "id": "Fighting Style: Protection",
      "name": "Стиль Боя: Защита (Fighting Style: Protection)",
      "description": "<p>When a creature you can see attacks a target other than you that is within 5 feet of you, you can use your reaction to impose disadvantage on the attack roll. You must be wielding a shield.</p>"
    },
    {
      "id": "Fighting Style: Two Weapon Fighting",
      "name": "Боевой Стиль: Два Боевых Оружия (Fighting Style: Two Weapon Fighting)",
      "description": "<p>When you engage in two-weapon fighting, you can add your ability modifier.</p>"
    },
    {
      "id": "Foe Slayer",
      "name": "Враг Убийца (Foe Slayer)",
      "description": "<p>At 20th level, you become an unparalleled hunter of your enemies. Once on each of your turns, you can add your Wisdom modifier to the attack roll or the damage roll of an attack you make against one of your favored enemies. You can choose to use this feature before or after the roll, but before any effects of the roll are applied.</p>"
    },
    {
      "id": "Font of Inspiration",
      "name": "Источник Вдохновения",
      "description": "<p>Начиная с 5 уровня вы восстанавливаете истраченные вдохновения барда и после короткого и после продолжительного отдыха.</p>"
    },
    {
      "id": "Font of Magic",
      "name": "Источник Магии",
      "description": "<p>На 2 уровне вы получаете доступ к внутреннему источнику магии. Этот источник выражен в единицах чародейства, позволяющих вам создавать разнообразные магические эффекты.\r\n</p>"
    },
    {
      "id": "Frenzy",
      "name": "Бешенство",
      "description": "<p>Если вы выбрали этот путь, то начиная с 3 уровня, находясь в состоянии ярости, вы можете впасть в бешенство. В этом случае, пока ваша ярость не прекратилась, вы можете в каждый свой ход после текущего совершать бонусным действием одну рукопашную атаку оружием. После окончания ярости вы получаете один уровень усталости.</p>"
    },
    {
      "id": "Grappler",
      "name": "Единоборец (Grappler)",
      "description": "<p><em>Prerequisite: Strength 13 or higher </em></p>\n<p>You've developed the skills necessary to hold your own in close-quarters grappling.</p>\n<p>You gain the following benefits:</p>\n<ul>\n<li>You have advantage on attack rolls against a creature you are grappling.</li>\n<li>You can use your action to try to pin a creature grappled by you. To do so, make another grapple check. If you succeed, you and the creature are both restrained until the grapple ends.</li>\n</ul>"
    },
    {
      "id": "Hide in Plain Sight",
      "name": "Маскировка На Виду",
      "description": "<p>Начиная с 10 уровня, вы можете потратить 1 минуту для создания персонального камуфляжа. У вас должен быть доступ к свежим илу, грязи, растениям, саже и другим природным материалам, с помощью которых будет создаваться камуфляж. После того как вы замаскировались подобным образом, вы можете попытаться спрятаться, прижавшись к твёрдой поверхности, такой как дерево или стена, не уступающей вам по высоте и ширине. Вы получаете бонус +10 к проверкам Ловкости (Скрытность), пока находитесь без движения и не предпринимаете действий.</p><p>После того как вы переместились, совершили действие или реакцию, вы должны снова маскироваться с самого начала, чтобы получить это преимущество.</p>"
    },
    {
      "id": "Holy Nimbus",
      "name": "Святой Нимб",
      "description": "<p>На 20 уровне вы можете действием создать ауру солнечного света. В течение 1 минуты от вас исходит яркий свет в радиусе 30 фт., и тусклый свет в пределах ещё 30 фт.</p><p>Каждый раз, когда враждебное существо начинает ход в этом ярком свете, оно получает урон излучением 10.</p><p>Кроме того, в течение этого времени вы совершаете с преимуществом спасброски от заклинаний, сотворённых исчадиями и нежитью.</p><p>Один раз использовав это умение, вы не можете использовать его повторно, пока не закончите продолжительный отдых.</p>"
    },
    {
      "id": "Hunter's Prey: Colossus Slayer",
      "name": "Охотника добычей: Колосс убийца (Hunter's Prey: Colossus Slayer)",
      "description": "<p>Your tenacity can wear down the most potent foes. When you hit a creature with a weapon attack, the creature takes an extra 1d8 damage if it's below its hit point maximum. You can deal this extra damage only once per turn.&nbsp;</p>"
    },
    {
      "id": "Hunter's Prey: Giant Killer",
      "name": "Добыча Охотника: Убийца Великанов",
      "description": "<p><strong>Убийца великанов. </strong>Если Большое или ещё большее существо в пределах 5 фт. попадает или промахивается по вам атакой, вы можете реакцией атаковать это существо сразу после его атаки, при условии, что вы можете видеть его.</p>"
    },
    {
      "id": "Hunter's Prey: Horde Breaker",
      "name": "Добыча Охотника: Убийца Колоссов",
      "description": "<p><strong>Убийца колоссов. </strong>Ваше упорство может повергнуть самых мощных врагов. Если вы попадаете по существу атакой оружием, это существо получает дополнительный урон 1d8, если его хиты уже ниже максимума. Вы можете причинить этот дополнительный урон только один раз в ход.</p>"
    },
    {
      "id": "Hurl Through Hell",
      "name": "Бросок Сквозь Ад",
      "description": "<p>Начиная с 14 уровня, когда вы попадаете по существу атакой, вы можете использовать это умение, чтобы мгновенно переместить цель сквозь нижние планы. Существо исчезает и несётся через кошмарный ландшафт.</p><p>В конце вашего следующего хода цель возвращается в пространство, которое занимало, или ближайшее свободное пространство. Если цель — не исчадие, она получает урон психической энергией 10d10 от испытанных жутких ощущений.</p><p>Использовав это умение, вы не можете использовать его снова до окончания продолжительного отдыха.</p>"
    },
    {
      "id": "Improved Critical",
      "name": "Улучшенные Критические Попадания",
      "description": "<p>Если вы выбрали этот архетип на 3 уровне, ваши атаки оружием совершают критическое попадание при выпадении «19» или «20» на кости атаки.</p>"
    },
    {
      "id": "Improved Divine Smite",
      "name": "Улучшенная Божественная Кара",
      "description": "<p>На 11 уровне вы проникаетесь праведной мощью, что даёт всем вашим атакам рукопашным оружием божественную силу. Каждый раз, когда вы попадаете по существу рукопашным оружием, это существо получает дополнительный урон излучением 1d8. Если вы также используете Божественную кару, вы добавляете этот урон к дополнительному урону от Божественной кары.</p>"
    },
    {
      "id": "Indomitable",
      "name": "Упорный",
      "description": "<p>Начиная с 9 уровня вы можете перебросить проваленный спасбросок, и должны использовать новый результат. После этого вы можете повторно использовать это умение только после завершения продолжительного отдыха.</p><p>Вы можете использовать это умение дважды между периодами продолжительного отдыха после достижения 13 уровня, и трижды после достижения 17 уровня.</p>"
    },
    {
      "id": "Indomitable Might",
      "name": "Неукротимая Мощь",
      "description": "<p>Начиная с 18 уровня, если результат вашей проверки Силы оказался меньше значения вашей Силы, то вы можете использовать значение характеристики вместо результата проверки.</p>"
    },
    {
      "id": "Intimidating Presence",
      "name": "Пугающее Присутствие",
      "description": "<p>Начиная с 10 уровня, вы можете действием пугать других своим ужасающим видом. Чтобы сделать это, выберите существо в пределах 30 фт. от себя, которое вы можете видеть. Если оно может видеть или слышать вас, оно должно совершить успешный спасбросок Мудрости (Сл равна 8 + ваш бонус мастерства + ваш модификатор Харизмы), иначе станет испуганным вами до конца вашего следующего хода. В последующие ходы вы можете действием поддерживать этот эффект до конца своего следующего хода.</p><p>Эффект оканчивается, если цель оказалась вне линии обзора, или далее чем в 60 футах от вас. Если существо преуспело в спасброске, вы не можете использовать на нём это умение следующие 24 часа.</p>"
    },
    {
      "id": "Invocation: Agonizing Blast",
      "name": "Ссылка: Мучительный Взрыв (Invocation: Agonizing Blast)",
      "description": "<p>When you cast eldritch blast, add your Charisma modifier to the damage it deals on a hit.</p>"
    },
    {
      "id": "Invocation: Armor of Shadows",
      "name": "Ссылка: броня теней (Invocation: Armor of Shadows)",
      "description": "<p>You can cast&nbsp;mage armor&nbsp;on yourself at will, without expending a spell slot or material components.</p>"
    },
    {
      "id": "Invocation: Ascendant Step",
      "name": "Ссылка: Асцендент Шаг (Invocation: Ascendant Step)",
      "description": "<p>You can cast levitate on yourself at will, without expending a spell slot or material components.</p>"
    },
    {
      "id": "Invocation: Beast Speech",
      "name": "Ссылка: Речь Зверь (Invocation: Beast Speech)",
      "description": "<p>You can cast&nbsp;speak with animals&nbsp;at will, without expending a spell slot.</p>"
    },
    {
      "id": "Invocation: Beguiling Infulence",
      "name": "Ссылка: Начинка Infulence (Invocation: Beguiling Infulence)",
      "description": "<p>You gain proficiency in the Deception and Persuasion skills.</p>"
    },
    {
      "id": "Invocation: Bewtching Whispers",
      "name": "Ссылка: Bewtching Шепчет (Invocation: Bewtching Whispers)",
      "description": "<p>You can cast&nbsp;compulsion&nbsp;once using a warlock spell slot. You can't do so again until you finish a long rest.</p>"
    },
    {
      "id": "Invocation: Book of Ancient Secrets",
      "name": "Ссылка: книга Древние Секреты (Invocation: Book of Ancient Secrets)",
      "description": "<p>You can now inscribe magical rituals in your Book of Shadows. Choose two 1st-level spells that have the ritual tag from any class's spell list (the two needn't be from the same list). The spells appear in the book and don't count against the number of spells you know. With your Book of Shadows in hand, you can cast the chosen spells as rituals. You can't cast the spells except as rituals, unless you've learned them by some other means. You can also cast a warlock spell you know as a ritual if it has the ritual tag.</p><p>On your adventures, you can add other ritual spells to your Book of Shadows. When you find such a spell, you can add it to the book if the spell's level is equal to or less than half your warlock level (rounded up) and if you can spare the time to transcribe the spell. For each level of the spell, the transcription process takes 2 hours and costs 50 gp for the rare inks needed to inscribe it.</p>"
    },
    {
      "id": "Invocation: Chains of Carceri",
      "name": "Ссылка: цепи Карчери (Invocation: Chains of Carceri)",
      "description": "<p>You can cast&nbsp;hold monster&nbsp;at will—targeting a celestial, fiend, or elemental - without expending a spell slot or material components. You must finish a long rest before you can use this invocation on the same creature again.</p>"
    },
    {
      "id": "Invocation: Devil's Sight",
      "name": "Вызов: взгляд Дьявола (Invocation: Devil's Sight)",
      "description": "<p>You can see normally in darkness, both magical and nonmagical, to a distance of 120 feet.</p>"
    },
    {
      "id": "Invocation: Dreadful Word",
      "name": "Ссылка: Страшное Слово (Invocation: Dreadful Word)",
      "description": "<p>You can cast&nbsp;confusion&nbsp;once using a warlock spell slot. You can't do so again until you finish a long rest</p>"
    },
    {
      "id": "Invocation: Eldritch Sight",
      "name": "Ссылка: Жуткое Зрелище (Invocation: Eldritch Sight)",
      "description": "<p>You can cast&nbsp;detect magic&nbsp;at will, without expending a spell slot.</p>"
    },
    {
      "id": "Invocation: Eldritch Spear",
      "name": "Ссылка: Элдрич Копье (Invocation: Eldritch Spear)",
      "description": "<p>When you cast&nbsp;eldritch blast, its range is 300 feet.</p>"
    },
    {
      "id": "Invocation: Eyes of the Rune Keeper",
      "name": "Ссылка: глаза Хранитель рун (Invocation: Eyes of the Rune Keeper)",
      "description": "<p>You can read all writing.</p>"
    },
    {
      "id": "Invocation: Fiendish Vigor",
      "name": "Ссылка: Дьявольской Силой (Invocation: Fiendish Vigor)",
      "description": "<p>You can cast&nbsp;false life&nbsp;on yourself at will as a 1st-level spell, without expending a spell slot or material components.</p>"
    },
    {
      "id": "Invocation: Gaze of Two Minds",
      "name": "Вызов: взгляд двух головах (Invocation: Gaze of Two Minds)",
      "description": "<p>You can use your action to touch a willing humanoid and perceive through its senses until the end of your next turn. As long as the creature is on the same plane of existence as you, you can use your action on subsequent turns to maintain this connection, extending the duration until the end of your next turn. While perceiving through the other creature's senses, you benefit from any special senses possessed by that creature, and you are blinded and deafened to your own surroundings.</p>"
    },
    {
      "id": "Invocation: Life Drinker",
      "name": "Ссылка: Пьющий Жизни (Invocation: Life Drinker)",
      "description": "<p>When you hit a creature with your pact weapon, the creature takes extra necrotic damage equal to your Charisma modifier (minimum 1).</p>"
    },
    {
      "id": "Invocation: Mask of Many Faces",
      "name": "Ссылка: Маска многолика (Invocation: Mask of Many Faces)",
      "description": "<p>You can cast&nbsp;disguise self&nbsp;at will, without expending a spell slot.</p>"
    },
    {
      "id": "Invocation: Master of Myriad Forms",
      "name": "Ссылка: мастер мириады форм (Invocation: Master of Myriad Forms)",
      "description": "<p>You can cast&nbsp;alter self&nbsp;at will, without expending a spell slot.</p>"
    },
    {
      "id": "Invocation: Minions of Chaos",
      "name": "Ссылка: Миньоны Хаоса (Invocation: Minions of Chaos)",
      "description": "<p>You can cast&nbsp;conjure elemental&nbsp;once using a warlock spell slot. You can't do so again until you finish a long rest.</p>"
    },
    {
      "id": "Invocation: Mire the Mind",
      "name": "Ссылка: в мире Разума (Invocation: Mire the Mind)",
      "description": "<p>You can cast&nbsp;slow&nbsp;once using a warlock spell slot. You can't do so again until you finish a long rest.</p>"
    },
    {
      "id": "Invocation: Misty Visions",
      "name": "Ссылка: Туманные Видения (Invocation: Misty Visions)",
      "description": "<p>You can cast&nbsp;silent image&nbsp;at will, without expending a spell slot or material components.</p>"
    },
    {
      "id": "Invocation: One With Shadows",
      "name": "Вызова: Один С Тенями (Invocation: One With Shadows)",
      "description": "<p>When you are in an area of dim light or darkness, you can use your action to become invisible until you move or take an action or a reaction.</p>"
    },
    {
      "id": "Invocation: Otherwordly Leap",
      "name": "Ссылка: Потусторонней Прыжок (Invocation: Otherwordly Leap)",
      "description": "<p>You can cast jump on yourself at will, without expending a spell slot or material components.</p>"
    },
    {
      "id": "Invocation: Repelling Blast",
      "name": "Ссылка: Отталкивает Взрыв (Invocation: Repelling Blast)",
      "description": "<p>When you hit a creature with eldritch blast, you can push the creature up to 10 feet away from you in a straight line.</p>"
    },
    {
      "id": "Invocation: Sculptor of Flesh",
      "name": "Ссылка: скульптор плоти (Invocation: Sculptor of Flesh)",
      "description": "<p>You can cast&nbsp;polymorph&nbsp;once using a warlock spell slot. You can't do so again until you finish a long rest.</p>"
    },
    {
      "id": "Invocation: Thief of Five Fates",
      "name": "Ссылка: вор пять судеб (Invocation: Thief of Five Fates)",
      "description": "<p>You can cast&nbsp;bane&nbsp;once using a warlock spell slot. You can't do so again until you finish a long rest.</p>"
    },
    {
      "id": "Invocation: Thirsting Blade",
      "name": "Вызов: Жажда Лезвие (Invocation: Thirsting Blade)",
      "description": "<p>You can attack with your pact weapon twice, instead of once, whenever you take the Attack action on your turn.</p>"
    },
    {
      "id": "Invocation: Visions of Distant Realms",
      "name": "Ссылка: видения далеких миров (Invocation: Visions of Distant Realms)",
      "description": "<p>You can cast arcane eye at will, without expending a spell slot.</p>"
    },
    {
      "id": "Invocation: Voice of the Chain Master",
      "name": "Ссылка: Голос сети Мастер (Invocation: Voice of the Chain Master)",
      "description": "<p>Pact of the Chain feature You can communicate telepathically with your familiar and perceive through your familiar's senses as long as you are on the same plane of existence. Additionally, while perceiving through your familiar's senses, you can also speak through your familiar in your own voice, even if your familiar is normally incapable of speech.</p>"
    },
    {
      "id": "Invocation: Whispers of the Grave",
      "name": "Ссылка: шепот из могилы (Invocation: Whispers of the Grave)",
      "description": "<p>You can cast&nbsp;speak with dead&nbsp;at will, without expending a spell slot.</p>"
    },
    {
      "id": "Invocation: Witch Sight",
      "name": "Вызов: Взгляд Ведьмы (Invocation: Witch Sight)",
      "description": "<p>You can see the true form of any shapechanger or creature concealed by illusion or transmutation magic while the creature is within 30 feet of you and within line of sight.</p>"
    },
    {
      "id": "Invocations: Sign of Ill Omen",
      "name": "Вызовы: знак дурное предзнаменование (Invocations: Sign of Ill Omen)",
      "description": "<p>You can cast&nbsp;bestow&nbsp;curse once using a warlock spell slot. You can't do so again until you finish a long rest.</p>"
    },
    {
      "id": "Jack of All Trades",
      "name": "Мастер На Все Руки",
      "description": "<p>Начиная со 2 уровня вы можете добавлять половину бонуса мастерства, округлённую в меньшую сторону, ко всем проверкам характеристик, куда этот бонус ещё не включён.</p>"
    },
    {
      "id": "Ki",
      "name": "Ки (Ki)",
      "description": "<hr><p>Starting at 2nd level, your training allows you to harness the mystic energy of ki. Your access to this energy is represented by a number of ki points. Your monk level determines the number of points you have, as shown in the Ki Points column of the Monk table.&nbsp;</p><p>You can spend these points to fuel various ki features. You start knowing three such features: Flurry of Blows, Patient Defense, and Step of the Wind. You learn more ki features as you gain levels in this class.&nbsp;</p><p>When you spend a ki point, it is unavailable until you finish a short or long rest, at the end of which you draw all of your expended ki back into yourself. You must spend at least 30 minutes of the rest meditating to regain your ki points.&nbsp;Some of your ki features require your target to make a saving throw to resist the feature’s effects. The saving throw DC is calculated as follows:</p><p><em>Ki save DC = 8 + your proficiency bonus + your Wisdom modifier</em></p>"
    },
    {
      "id": "Ki-Empowered Strikes",
      "name": "Ки-Уполномоченный Ударов (Ki-Empowered Strikes)",
      "description": "<p>Starting at 6th level, your unarmed strikes count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.</p>"
    },
    {
      "id": "Ki: Diamond Soul",
      "name": "Ки: Алмазная Душа (Ki: Diamond Soul)",
      "description": "<p>Beginning at 14th level, your mastery of ki grants you proficiency in all saving throws. Additionally, whenever you make a saving throw and fail, you can spend 1 ki point to reroll it and take the second result.</p>"
    },
    {
      "id": "Ki: Empty Body",
      "name": "Ки: Пустое Тело (Ki: Empty Body)",
      "description": "<p>Beginning at 18th level, you can use your action to spend 4 ki points to become invisible for 1 minute. During that time, you also have resistance to all damage but force damage.</p><p>Additionally, you can spend 8 ki points to cast the&nbsp;astral projection&nbsp;spell, without needing material components. When you do so, you can’t take any other creatures with you.</p>"
    },
    {
      "id": "Ki: Flurry of Blows",
      "name": "Ки: шквал ударов (Ki: Flurry of Blows)",
      "description": "<p>Immediately after you take the Attack action on your turn, you can spend 1 ki point to make two unarmed strikes as a bonus action.</p>"
    },
    {
      "id": "Ki: Patient Defense",
      "name": "Ки: Защита Пациента (Ki: Patient Defense)",
      "description": "<p>You can spend 1 ki point to take the Dodge action as a bonus action on your turn.</p>"
    },
    {
      "id": "Ki: Quivering Palm",
      "name": "Ки: Дрожащие Ладони (Ki: Quivering Palm)",
      "description": "<p>At 17th level, you gain the ability to set up lethal vibrations in someone’s body. When you hit a creature with an unarmed strike, you can spend 3 ki points to start these imperceptible vibrations, which last for a number of days equal to your monk level. The vibrations are harmless unless you use your action to end them. To do so, you and the target must be on the same plane of existence. When you use this action, the creature must make a Constitution saving throw. If it fails, it is reduced to 0 hit points. If it succeeds, it takes 10d10 necrotic damage.</p><p>You can have only one creature under the effect of this feature at a time. You can choose to end the vibrations harmlessly without using an action.</p>"
    },
    {
      "id": "Ki: Step of the Wind",
      "name": "Ки: шаг ветра (Ki: Step of the Wind)",
      "description": "<p>You can spend 1 ki point to take the Disengage or Dash action as a bonus action on your turn, and your jump distance is doubled for the turn.</p>"
    },
    {
      "id": "Ki: Stunning Strike",
      "name": "Ки: Потрясающий Удар (Ki: Stunning Strike)",
      "description": "<p>Starting at 5th level, you can interfere with the flow of ki in an opponent’s body. When you hit another creature with a melee weapon attack, you can spend 1 ki point to attempt a stunning strike. The target must succeed on a Constitution saving throw or be stunned until the end of your next turn.</p>"
    },
    {
      "id": "Land's Stride",
      "name": "Земли Страйд (Land's Stride)",
      "description": "<p>Starting at 6th level, moving through nonmagical difficult terrain costs you no extra movement. You can also pass through nonmagical plants without being slowed by them and without taking damage from them if they have thorns, spines, or a similar hazard.&nbsp;</p><p>In addition, you have advantage on saving throws against plants that are magically created or manipulated to impede movement, such those created by the entangle spell.</p>"
    },
    {
      "id": "Land's Stride",
      "name": "Земли Страйд (Land's Stride)",
      "description": "<p>Starting at 8th level, moving through nonmagical difficult terrain costs you no extra movement. You can also pass through nonmagical plants without being slowed by them and without taking damage from them if they have thorns, spines, or a similar hazard.&nbsp;</p><p>In addition, you have advantage on saving throws against plants that are magically created or manipulated to impede movement, such those created by the entangle spell.</p>"
    },
    {
      "id": "Lay on Hands",
      "name": "Возложение рук (Lay on Hands)",
      "description": "<p>Your blessed touch can heal wounds. You have a pool of healing power that replenishes when you take a long rest. With that pool, you can restore a total number of hit points equal to your paladin level × 5.&nbsp;</p><p>As an action, you can touch a creature and draw power from the pool to restore a number of hit points to that creature, up to the maximum amount remaining in your pool.</p><p>Alternatively, you can expend 5 hit points from your pool of healing to cure the target of one disease or neutralize one poison affecting it. You can cure multiple diseases and neutralize multiple poisons with a single use of Lay on Hands, expending hit points separately for each one.</p><p>This feature has no effect on undead and constructs.</p>"
    },
    {
      "id": "Magical Secrets",
      "name": "Тайны Магии",
      "description": "<p>К 10 уровню вы успели набрать знаний из самого широкого спектра магических дисциплин. Выберите два заклинания любого класса, включая ваш собственный. Эти заклинания должны быть того уровня, который вы можете использовать, или являться заговорами.</p><p>Теперь эти заклинания считаются для вас заклинаниями барда, и они уже включены в общее количество известных вам заклинаний согласно таблице «Бард». Ещё по два заклинания других классов вы выучите на 14 и 18 уровнях.</p>"
    },
    {
      "id": "Martial Arts",
      "name": "Боевые Искусства (Martial Arts)",
      "description": "<p>At 1st level, your practice of martial arts gives you mastery of combat styles that use unarmed strikes and monk weapons, which are shortswords and any simple melee weapons that don’t have the two-handed or heavy property. You gain the following benefits while you are unarmed or wielding only monk weapons and you aren't wearing armor or wielding a shield:</p><ul><li><p>You can use Dexterity instead of Strength for the attack and damage rolls of your unarmed strikes and monk weapons.</p></li><li><p>You can roll a d4 in place of the normal damage of your unarmed strike or monk weapon. This die changes as you gain monk levels, as shown in the Martial Arts column of the Monk table.</p></li><li><p>When you use the Attack action with an unarmed strike or a monk weapon on your turn, you can make one unarmed strike as a bonus action. For example, if you take the Attack action and attack with a quarterstaff, you can also make an unarmed strike as a bonus action, assuming you haven't already taken a bonus action this turn.</p></li></ul><p>Certain monasteries use specialized forms of the monk weapons. For example, you might use a club that is two lengths of wood connected by a short chain (called a nunchaku) or a sickle with a shorter, straighter blade (called a kama). Whatever name you use for a monk weapon, you can use the game statistics provided for the weapon.</p>"
    },
    {
      "id": "Metamagic",
      "name": "Метамагия",
      "description": "<p>На 3 уровне вы получаете способность подстраивать заклинания под свои нужды. Вы выбираете два варианта метамагии из перечисленных ниже. На 10 и 17 уровне вы получаете ещё по одному варианту.</p><p>При сотворении заклинания может быть использован только один метамагический вариант, если в его описании не указано обратное.</p>"
    },
    {
      "id": "Metamagic: Careful Spell",
      "name": "Метамагия: Careful Spell",
      "description": "<p>На 3 уровне вы получаете способность подстраивать заклинания под свои нужды. Вы выбираете два варианта метамагии из перечисленных ниже. На 10 и 17 уровне вы получаете ещё по одному варианту.</p><p>При сотворении заклинания может быть использован только один метамагический вариант, если в его описании не указано обратное.</p>"
    },
    {
      "id": "Metamagic: Distant Spell",
      "name": "Метамагия: Distant Spell",
      "description": "<p>На 3 уровне вы получаете способность подстраивать заклинания под свои нужды. Вы выбираете два варианта метамагии из перечисленных ниже. На 10 и 17 уровне вы получаете ещё по одному варианту.</p><p>При сотворении заклинания может быть использован только один метамагический вариант, если в его описании не указано обратное.</p>"
    },
    {
      "id": "Metamagic: Empowered Spell",
      "name": "Метамагия: Empowered Spell",
      "description": "<p>На 3 уровне вы получаете способность подстраивать заклинания под свои нужды. Вы выбираете два варианта метамагии из перечисленных ниже. На 10 и 17 уровне вы получаете ещё по одному варианту.</p><p>При сотворении заклинания может быть использован только один метамагический вариант, если в его описании не указано обратное.</p>"
    },
    {
      "id": "Metamagic: Extended Spell",
      "name": "Метамагия: Extended Spell",
      "description": "<p>На 3 уровне вы получаете способность подстраивать заклинания под свои нужды. Вы выбираете два варианта метамагии из перечисленных ниже. На 10 и 17 уровне вы получаете ещё по одному варианту.</p><p>При сотворении заклинания может быть использован только один метамагический вариант, если в его описании не указано обратное.</p>"
    },
    {
      "id": "Metamagic: Heightened Spell",
      "name": "Метамагия: Heightened Spell",
      "description": "<p>На 3 уровне вы получаете способность подстраивать заклинания под свои нужды. Вы выбираете два варианта метамагии из перечисленных ниже. На 10 и 17 уровне вы получаете ещё по одному варианту.</p><p>При сотворении заклинания может быть использован только один метамагический вариант, если в его описании не указано обратное.</p>"
    },
    {
      "id": "Metamagic: Subtle Spell",
      "name": "Метамагия: Subtle Spell",
      "description": "<p>На 3 уровне вы получаете способность подстраивать заклинания под свои нужды. Вы выбираете два варианта метамагии из перечисленных ниже. На 10 и 17 уровне вы получаете ещё по одному варианту.</p><p>При сотворении заклинания может быть использован только один метамагический вариант, если в его описании не указано обратное.</p>"
    },
    {
      "id": "Metamagic: Twinned Spell",
      "name": "Метамагия: Twinned Spell",
      "description": "<p>На 3 уровне вы получаете способность подстраивать заклинания под свои нужды. Вы выбираете два варианта метамагии из перечисленных ниже. На 10 и 17 уровне вы получаете ещё по одному варианту.</p><p>При сотворении заклинания может быть использован только один метамагический вариант, если в его описании не указано обратное.</p>"
    },
    {
      "id": "Mindless Rage",
      "name": "Бездумная Ярость",
      "description": "<p>Начиная с 6 уровня вы не можете быть испуганы или очарованы, пока находитесь в состоянии ярости. Если вы были испуганы или очарованы до того, как впали в состояние ярости, эти эффекты приостанавливаются до окончания вашей ярости.</p>"
    },
    {
      "id": "Monastic Tradition",
      "name": "Монастырская Традиция",
      "description": "<p>При достижении 3 уровня вы выбираете монастырскую традицию, которой следуете: Путь открытой ладони, Путь тени, или Путь четырёх стихий. Все они описаны далее. Выбранная традиция обеспечивает вам дополнительные умения на 3, 6, 11 и 17 уровнях.</p>"
    },
    {
      "id": "Mystic Arcanum",
      "name": "Таинственный Арканум",
      "description": "<p>На 11 уровне ваш покровитель дарует вам магический секрет, называемый арканумом. Выберите одно заклинание 6 уровня из списка заклинаний колдуна в качестве арканума.\r\n</p><p>Вы можете сотворить это заклинание, не используя ячейку заклинаний. Вы должны окончить продолжительный отдых, чтобы сделать это ещё раз.</p><p>На следующих уровнях вы получаете новые заклинания, которые можно применить таким образом — одно 7 уровня на 13 уровне, одно 8 уровня на 15 уровне и одно 9 уровня на 17 уровне. После окончания продолжительного отдыха вы восстанавливаете все потраченные использования арканумов.</p>"
    },
    {
      "id": "Natural Explorer",
      "name": "Исследователь Природы",
      "description": "<p>Вы очень хорошо знакомы с одним видом природной среды и имеете большой опыт путешествий и выживания в регионах с таким климатом. Выберите один вид известной местности: Арктика, болота, горы, леса, луга, побережье, Подземье или пустыня. Когда вы совершаете проверку Интеллекта или Мудрости, связанную с известной вам местностью, ваш бонус мастерства удваивается, если вы используете навык, которым владеете.</p><p>Путешествуя по избранной вами местности в течении часа или более, вы получаете следующие преимущества:</p><ul><li>Труднопроходимая местность не замедляет путешествие группы.<br></li><li>Ваша группа не может заблудиться, кроме как по вине магии.<br></li><li>Даже когда вы занимаетесь другой деятельностью во время путешествия (например, ищете пищу, ориентируетесь или выслеживание), вы остаётесь готовы к опасности.<br></li><li>Если вы путешествуете в одиночку, вы можете перемещаться скрытно в нормальном темпе.<br></li><li>Когда вы ищете пищу, то находите в два раза больше, чем обычно.<br></li><li>Когда вы выслеживаете других существ, вы также узнаёте их точное количество, их размеры, и как давно они прошли через область. Вы можете выбрать дополнительную известную местность на 6 и 10 уровнях.<br></li></ul><br><h3 class=\"underlined\"><span id=\"boevoj_stil\">БОЕВОЙ СТИЛЬ</span></h3><p>На 2 уровне вы выбираете стиль сражения, соответствующий вашей специализации. Выберите один из следующих вариантов. Вы не можете выбирать один и тот же вариант боевого стиля, даже если позже у вас будет возможность выбрать ещё один стиль.\r\n</p><br><h3 class=\"smallSectionTitle\">ДУЭЛЯНТ</h3><p>Пока вы держите рукопашное оружие в одноруке, и не используете другого оружия, вы получаете бонус +2 к броскам урона этим оружием.</p><br><h3 class=\"smallSectionTitle\">ОБОРОНА</h3><p>Пока вы носите доспехи, вы получаете бонус +1 к КД.</p>"
    },
    {
      "id": "Natural Recovery",
      "name": "Естественное Восстановление",
      "description": "<p>Начиная со 2 уровня единение с природой через медитацию позволяет вам частично восстановить магическую силу. Во время короткого отдыха можно восстановить потраченные ячейки заклинаний. Сумма уровней выбранных ячеек не должна превышать половину уровня друида (округляя в большую сторону), и ни одна ячейка не может быть 6 уровня или выше. Применение этого умения восстанавливается после продолжительного отдыха.</p><p>Например, будучи друидом 4 уровня, вы можете восстановить два уровня ячеек заклинаний. Вы можете восстановить или ячейку 2 уровня или две ячейки 1 уровня.</p>"
    },
    {
      "id": "Nature's Sanctuary",
      "name": "Природный заповедник (Nature's Sanctuary)",
      "description": "<p>When you reach 14th level, creatures of the natural world sense your connection to nature and become hesitant to attack you.</p><p>When a beast or plant creature attacks you, that creature must make a Wisdom saving throw against your druid spell save DC. On a failed save, the creature must choose a different target, or the attack automatically misses. On a successful save, the creature is immune to this effect for 24 hours.</p><p>The creature is aware of this effect before it makes its attack against you.</p>"
    },
    {
      "id": "Nature's Ward",
      "name": "Природы Уорд (Nature's Ward)",
      "description": "<p>When you reach 10th level, you can't be charmed or frightened by elementals or fey, and you are immune to poison and disease.</p>"
    },
    {
      "id": "Oath of Devotion Spells",
      "name": "Клятва заклинания преданность (Oath of Devotion Spells)",
      "description": "<table><thead><tr><th style=\"text-align: center;\"><p><strong>Paladin Level</strong></p></th><th style=\"text-align: center;\"><p><strong>Spells</strong></p></th></tr></thead><tbody><tr><td style=\"text-align: center;\"><p><strong>3rd</strong></p></td><td style=\"text-align: left;\"><p>protection from evil and good, sanctuary</p></td></tr><tr><td style=\"text-align: center;\"><p><strong>5th</strong></p></td><td style=\"text-align: left;\"><p>lesser restoration, zone of truth</p></td></tr><tr><td style=\"text-align: center;\"><p><strong>9th</strong></p></td><td style=\"text-align: left;\"><p>beacon of hope, dispel magic</p></td></tr><tr><td style=\"text-align: center;\"><p><strong>13th</strong></p></td><td style=\"text-align: left;\"><p>freedom of movement, guardian of faith</p></td></tr><tr><td style=\"text-align: center;\"><p><strong>17th</strong></p></td><td style=\"text-align: left;\"><p>commune, flame strike</p></td></tr></tbody></table>"
    },
    {
      "id": "Open Hand Technique",
      "name": "Техники Открытой Ладони",
      "description": "<p>При выборе этой традиции на 3 уровне вы получаете возможность манипулировать вражеской энергией ци, направляя свою собственную. Если вы попадаете по существу одной из атак, дарованных Шквалом ударов, вы можете наложить на цель один из следующих эффектов:</p><ul><li>Цель должна преуспеть в спасброске Ловкости, иначе она сбивается с ног.<br></li><li>Цель должна совершить спасбросок Силы. В случае провала вы можете толкнуть её от себя на расстояние до 15 фт.<br></li><li>Цель не может совершать реакции до конца вашего следующего хода.<br></li></ul><br><h3 class=\"smallSectionTitle\">ИСЦЕЛЕНИЕ ТЕЛА</h3><p>На 6 уровне вы получаете способность лечить себя. Вы можете действием восстановить количество хитов, равное вашему утроенному уровню монаха. Вы должны завершить продолжительный отдых, прежде чем сможете использовать это умение снова.</p>"
    },
    {
      "id": "Otherworldly Pact",
      "name": "Потусторонние Пакт (Otherworldly Pact)",
      "description": "<p>At 1st level, you have struck a bargain with an otherworldly being of your choice: the Archfey, the Fiend, or the Great Old One, each of which is detailed at the end of the class description. Your choice grants you features at 1st level and again at 6th, 10th, and 14th level.</p>"
    },
    {
      "id": "Overchannel",
      "name": "Перегрузка",
      "description": "<p>Начиная с 14 уровня вы можете увеличить силу своих простейших заклинаний. Когда вы накладываете причиняющее урон заклинание волшебника 5 уровня или ниже, вы можете причинить им максимальный урон. Это умение не распространяется на заговоры.</p><p>Без вреда для себя вы можете использовать это умение один раз. Если вы повторно используете это умение до окончания продолжительного отдыха, то получаете урон некротической энергией 2d12 за каждый уровень заклинания сразу после его сотворения. Каждый следующий раз, при использовании данного умения до окончания продолжительного отдыха урон некротической энергией увеличивается на 1d12. Этот урон игнорирует сопротивление и иммунитет.</p>"
    },
    {
      "id": "Pact of the Blade",
      "name": "Договор Клинка",
      "description": "<p>Вы можете действием создать оружие договора в своей пустой руке. Вы сами выбираете форму этого рукопашного оружия каждый раз, когда создаёте. Вы получаете владение этим оружием, пока используете его. Оружие считается магическим при определении преодоления сопротивления и иммунитета от немагических атак и урона.</p><p>Оружие договора исчезает, если оно в течении 1 минуты находится дальше 5 фт. от вас. Оно также исчезает, если вы используете это умение ещё раз, отзываете оружие (действие не требуется), или умираете. Вы можете трансформировать одно магическое оружие в своё оружие договора, проведя специальный ритуал, держа это оружие. Ритуал совершается 1 час, его можно провести во время короткого отдыха. Впоследствии вы можете отозвать оружие, помещая его между измерениями. Оно будет появляться в руке, когда вы будете в дальнейшем создавать оружие договора. Вы не можете сделать это с артефактом или разумным оружием. Оружие перестаёт быть оружием договора, когда вы умираете, выполняете часовой ритуал с другим оружием или когда вы исполните ритуал длиной в час для того, чтобы разорвать связь. Оружие материализуется у ваших ног, если в момент разрыва связи оно находилось между измерениями.</p>"
    },
    {
      "id": "Pact of the Chain",
      "name": "Договор Цепи",
      "description": "<p>Вы узнаёте заклинание <a href=\"/spells/248-find_familiar/\" target=\"_blank\"><strong>поиск фамильяра</strong></a> и можете использовать его как ритуал. Это заклинание не учитывается при подсчёте числа заклинаний, которые вы можете знать.</p><p>Когда вы накладываете это заклинание, вы можете выбрать одну из обычных форм для вашего фамильяра, либо одну из особых форм: бес, квазит, псевдодракон или спрайт.</p><p>Кроме того, когда вы совершаете действие Атака, вы можете вместо одной своей атаки позволить атаковать один раз фамильяру. При этом он совершает свою атаку реакцией.</p>"
    },
    {
      "id": "Pact of the Tome",
      "name": "Договор Гримуара",
      "description": "<p>Ваш покровитель дарует вам гримуар, который называется «Книга теней». Выберите 3 заговора из списков любых классов. Пока книга с вами, вы можете применять эти заговоры неограниченно. Они не учитываются при подсчёте максимального числа заговоров, которые вы можете знать, и считаются для вас заклинаниями колдуна.</p><p>Если вы теряете книгу, вам нужно провести ритуал длительностью в 1 час, чтобы получить новую от своего покровителя. Вы можете провести этот ритуал во время короткого или продолжительного отдыха. Предыдущая книга при этом уничтожается. Книга обращается в прах при вашей смерти.</p>"
    },
    {
      "id": "Peerless Skill",
      "name": "Непревзойдённый Навык",
      "description": "<p>Начиная с 14 уровня, если вы совершаете проверку характеристики, вы можете бросить кость бардовского вдохновения и добавить результат к проверке. Вы можете принять решение об использовании этой способности после броска проверки, но до того, как Мастер объявит результат этой проверки.</p>"
    },
    {
      "id": "Perfect Self",
      "name": "Совершенство",
      "description": "<p>На 20 уровне, если при броске инициативы у вас нет очков ци, вы получаете 4 таких очка.</p>"
    },
    {
      "id": "Persistent Rage",
      "name": "Непрерывная Ярость",
      "description": "<p>Начиная с 15 уровня ваша ярость становится настолько сильной, что досрочно прекращается только если вы теряете сознание или сами прекращаете её.</p>"
    },
    {
      "id": "Potent Cantrip",
      "name": "Мощный Заговор",
      "description": "<p>С 6 уровня ваши причиняющие урон заговоры воздействуют даже на тех существ, которые избегают основного эффекта. Если существо преуспевает в спасброске от вашего заговора, оно получает половину урона от него (если есть), но не получает дополнительных эффектов от него.</p>"
    },
    {
      "id": "Primal Champion",
      "name": "Дикий Чемпион",
      "description": "<p>К 20 уровню вы становитесь воплощением силы дикой природы. Значение Силы и Телосложения увеличивается на 4. Максимальное значение для этих характеристик теперь 24.</p>"
    },
    {
      "id": "Primeval Awareness",
      "name": "Первозданная Осведомлённость",
      "description": "<p>Начиная с 3 уровня вы можете действием потратить одну ячейку заклинаний следопыта, чтобы сосредоточиться на познании пространства вокруг себя. В течение 1 минуты за каждый уровень использованной ячейки заклинаний вы можете ощутить присутствие следующих видов существ в пределах 1 мили (или в пределах 6 миль, если вы находитесь в избранной местности): аберрации, драконы, исчадия, небожители, нежить, феи и элементали. Это умение не раскрывает местоположение и количество существ.</p>"
    },
    {
      "id": "Purity of Body",
      "name": "Чистота Тела",
      "description": "<p>На 10 уровне ваше мастерство ци даёт вам иммунитет к болезням и яду.</p>"
    },
    {
      "id": "Purity of Spirit",
      "name": "Чистота Духа",
      "description": "<p>Начиная с 15 уровня вы всегда находитесь под эффектом заклинания защита от зла и добра.</p>"
    },
    {
      "id": "Rage",
      "name": "Ярость",
      "description": "<p>В бою вы сражаетесь с первобытной свирепостью. В свой ход вы можете бонусным действием войти в состояние ярости.</p><p>В состоянии ярости вы получаете следующие преимущества, если не носите тяжёлую броню:</p><ul><li>Вы совершаете с преимуществом проверки и спасброски Силы.<br></li><li>Если вы совершаете рукопашную атаку оружием, используя Силу, вы получаете бонус к броску урона, соответствующий вашему уровню варвара, как показано в колонке «урон ярости» таблицы «Варвар».<br></li><li>Вы получаете сопротивление дробящему, колющему и рубящему урону.<br></li></ul><p>Если вы были способны использовать заклинания, то вы не можете использовать или концентрироваться на заклинаниях, пока находитесь в состоянии ярости.</p><p>Ваша ярость длится 1 минуту. Она прекращается раньше, если вы потеряли сознание, если вы закончили ход, не атаковав враждебное по отношению к вам существо с момента окончания прошлого хода, или если вы с момента окончания прошлого хода не получили урон. Также вы можете прекратить свою ярость бонусным действием.</p><p>Если вы впадали в состояние ярости максимальное для вашего уровня количество раз (смотрите колонку «ярость»), то вы должны совершить продолжительный отдых, прежде чем сможете использовать ярость ещё раз.</p>"
    },
    {
      "id": "Ranger Archetype",
      "name": "Архетип Следопыта",
      "description": "<p>На 3 уровне вы выбираете архетип, к которому вы стремитесь: охотник или повелитель зверей. Подробности этих архетипов приведены в конце описания класса. Выбранный вами архетип предоставляет умения на 3, 7, 11 и 15 уровнях.</p>"
    },
    {
      "id": "Reckless Attack",
      "name": "Безрассудная Атака",
      "description": "<p>Начиная со 2 уровня вы способны отбросить любую заботу о защите, чтобы атаковать ожесточённо и безрассудно. Когда вы совершаете первую атаку в свой ход, вы можете решить, что будете атаковать безрассудно. Решившись на это, вы в этом ходу совершаете рукопашные атаки оружием, использующие Силу, с преимуществом, но все броски атаки по вам до вашего следующего хода тоже совершаются с преимуществом.</p>"
    },
    {
      "id": "Relentless Rage",
      "name": "Непреклонная Ярость",
      "description": "<p>Начиная с 11 уровня ваша ярость позволяет вам сражаться, несмотря на тяжелейшие раны. Если ваши хиты опустилось до 0, когда вы находились в состоянии ярости, и вы не умерли сразу, вы можете совершить спасбросок Телосложения со Сл 10. В случае успеха ваше здоровье опускается всего лишь до 1.</p><p>Каждый раз, когда вы используете эту способность повторно, Сл спасброска повышается на 5. Когда вы закончите короткий либо продолжительный отдых, Сл снова равняется 10.</p>"
    },
    {
      "id": "Reliable Talent",
      "name": "Надёжный Талант",
      "description": "<p>На 11 уровне вы улучшаете выбранные навыки, пока они не достигнут совершенства. Каждый раз, когда вы совершаете проверку характеристики, которая позволяет добавить бонус мастерства, вы можете при выпадении на к20 результата «1–9» считать, что выпало «10».</p>"
    },
    {
      "id": "Remarkable Athlete",
      "name": "Выдающийся Атлет",
      "description": "<p>Начиная с 7 уровня, вы можете добавлять половину бонуса мастерства, округлённую в большую сторону, ко всем проверкам Силы, Ловкости или Телосложения, куда этот бонус ещё не включён.</p><p>Кроме того, если вы совершаете прыжок в длину с разбега, дальность прыжка увеличивается на количество фт., равное модификатору Силы.</p>"
    },
    {
      "id": "Roguish Archtype",
      "name": "Вороватой Archtype (Roguish Archtype)",
      "description": "<p>At 3rd level, you choose an archetype that you emulate in the exercise of your rogue abilities: Thief, Assassin, or Arcane Trickster, all detailed at the end of the class description. Your archetype choice grants you features at 3rd level and then again at 9th, 13th, and 17th level.</p>"
    },
    {
      "id": "Sacred Oath",
      "name": "Священная Клятва",
      "description": "<p>Когда вы получаете 3 уровень, вы даёте клятву, навсегда связывающую вас, как паладина. До этого момента вы были в подготовительной стадии, следуя по пути, но ещё не дав присягу. Теперь же вы выбираете Клятву Преданности, Клятву Древних или Клятву Мести, которые подробно рассмотрены в конце описания класса. Ваш выбор предоставляет вам умения на 3, 7, 15 и 20 уровнях. Эти умения включают в себя заклинания клятвы и умения Божественного канала.</p>"
    },
    {
      "id": "Sculpt Spells",
      "name": "Построение Заклинаний",
      "description": "<p>Начиная со 2 уровня, когда вы накладываете разрушительное заклинание, то можете создать относительно безопасные участки внутри зоны поражения, которые оно не затрагивает. При сотворении заклинания школы Воплощения, воздействующего на других существ, которых вы видите, вы можете выбрать количество существ, равное 1 + уровень заклинания. Выбранные существа автоматически преуспевают в спасбросках от этого заклинания и не получают урона, если по описанию должны получить половину урона от заклинания при успешном спасении.</p>"
    },
    {
      "id": "Second Wind",
      "name": "Второе Дыхание",
      "description": "<p>Вы обладаете ограниченным источником выносливости, которым можете воспользоваться, чтобы уберечь себя. В свой ход вы можете бонусным действием восстановить хиты в размере 1d10 + ваш уровень воина.</p><p>Использовав это умение, вы должны завершить короткий либо продолжительный отдых, чтобы получить возможность использовать его снова.</p>"
    },
    {
      "id": "Second-Story Work",
      "name": "Второй-История Работы (Second-Story Work)",
      "description": "<p>When you choose this archetype at 3rd level, you gain the ability to climb faster than normal; climbing no longer costs you extra movement.</p><p>In addition, when you make a running jump, the distance you cover increases by a number of feet equal to your Dexterity modifier.</p>"
    },
    {
      "id": "Signature Spells",
      "name": "Фирменное Заклинание",
      "description": "<p>Когда вы достигаете 20 уровня, вы получаете власть над двумя мощными заклинаниями и можете творить их без усилий. Выберите два заклинания волшебника 3 уровня из своей книги заклинаний в качестве фирменных заклинаний. Для вас эти заклинания всегда считаются подготовленными, они не учитываются в количестве подготовленных заклинаний, и вы можете сотворить каждое из этих заклинаний 3 уровня, не тратя ячейку заклинаний. Когда вы так поступаете, вы не можете сотворить их повторно таким же образом, пока не завершите короткий или продолжительный отдых.</p><p>Если вы хотите сотворить заклинание более высокого уровня, вы должны потратить ячейку заклинаний как обычно.</p>"
    },
    {
      "id": "Slippery Mind",
      "name": "Скользкий Ум",
      "description": "<p>На 15 уровне вы увеличиваете силу мышления. Вы получаете владение спасбросками Мудрости.</p>"
    },
    {
      "id": "Slow Fall",
      "name": "Медленное Падение",
      "description": "<p>Начиная с 4 уровня, если вы упали, вы можете реакцией уменьшить урон от падения на значение, равное вашему уровню монаха, умноженному на пять.</p>"
    },
    {
      "id": "Sneak Attack",
      "name": "Скрытая Атака",
      "description": "<p>Начиная с 1 уровня вы знаете, как точно наносить удар и использовать отвлечение врага. Один раз в ход вы можете причинить дополнительный урон 1d6 одному из существ, по которому вы попали атакой, совершённой с преимуществом к броску атаки. Атака должна использовать дальнобойное оружие или оружие со свойством «фехтовальное». Вам не нужно иметь преимущество при броске атаки, если другой враг цели находится в пределах 5 фт. от неё. Этот враг не должен быть недееспособным, и у вас не должно быть помехи для броска атаки.</p><p>Дополнительный урон увеличивается, когда вы получаете уровни в этом классе, как показано в колонке «скрытая атака».</p>"
    },
    {
      "id": "Song of Rest",
      "name": "Песня покоя (Song of Rest)",
      "description": "<p>Beginning at 2nd level, you can use soothing music or oration to help revitalize your wounded allies during a short rest.</p><p>If you or any friendly creatures who can hear your performance regain hit points at the end of the short rest by spending one or more Hit Dice, each of those creatures regains an extra 1d6 hit points.&nbsp;</p><p>The extra hit points increase when you reach certain levels in this class: to 1d8 at 9th level, to 1d10 at 13th level, and to 1d12 at 17th level.</p>"
    },
    {
      "id": "Sorcerous Origins",
      "name": "Происхождение Колдовской (Sorcerous Origins)",
      "description": "<p>Different sorcerers claim different origins for their innate magic. Although many variations exist, most of these origins fall into two categories: a draconic bloodline and wild magic.</p>"
    },
    {
      "id": "Sorcerous Restoration",
      "name": "Чародейское Восстановление",
      "description": "<p>На 20 уровне вы восстанавливаете 4 единицы чародейства по окончании короткого отдыха.</p>"
    },
    {
      "id": "Spell Book",
      "name": "Книга Заклинаний (Spell Book)",
      "description": "<p>The spells that you add to your spellbook as you gain levels reflect the arcane research you conduct on your own, as well as intellectual breakthroughs you have had about the nature of the multiverse. You might find other spells during your adventures. You could discover a spell recorded on a scroll in an evil wizard's chest, for example, or in a dusty tome in an ancient library.&nbsp;</p><p><strong>Copying a Spell into the Book</strong></p><p>When you find a wizard spell of 1st level or higher, you can add it to your spellbook if it is of a spell level you can prepare and if you can spare the time to decipher and copy it. Copying that spell into your spellbook involves reproducing the basic form of the spell, then deciphering the unique system of notation used by the wizard who wrote it. You must practice the spell until you understand the sounds or gestures required, then transcribe it into your spellbook using your own notation.&nbsp;For each level of the spell, the process takes 2 hours and costs 50 gp. The cost represents material components you expend as you experiment with the spell to master it, as well as the fine inks you need to record it. Once you have spent this time and money, you can prepare the spell just like your other spells.&nbsp;</p><p><strong>Replacing the Book</strong>&nbsp;</p><p>You can copy a spell from your own spellbook into another book - for example, if you want to make a backup copy of your spellbook. This is just like copying a new spell into your spellbook, but faster and easier, since you understand your own notation and already know how to cast the spell. You need spend only 1 hour and 10 gp for each level of the copied spell.&nbsp;</p><p>If you lose your spellbook, you can use the same procedure to transcribe the spells that you have prepared into a new spellbook. Filling out the remainder of your spellbook requires you to find new spells to do so, as normal. For this reason, many wizards keep backup spellbooks in a safe place.&nbsp;The Book's Appearance.&nbsp;Your spellbook is a unique compilation of spells, with its own decorative flourishes and margin notes. It might be a plain, functional leather volume that you received as a gift from your master, a finely bound gilt-edged tome you found in an ancient library, or even a loose collection of notes scrounged together after you lost your previous spellbook in a mishap.</p>"
    },
    {
      "id": "Spell Mastery",
      "name": "Мастерство Заклинателя",
      "description": "<p>На 18 уровне вы достигаете такого мастерства в отношении некоторых заклинаний, что можете творить их неограниченное количество раз. Выберите одно заклинание волшебника 1 уровня и одно заклинание волшебника 2 уровня, которые есть в вашей книге заклинаний. Вы можете использовать эти заклинания без увеличения их уровня, не тратя ячеек заклинаний, при условии, что вы их подготовили. Если вы хотите увеличить уровень этих заклинаний, вы должны потратить ячейку заклинаний как обычно.</p><p>Потратив 8 часов на обучение, вы можете изменить одно или оба этих заклинания по своему усмотрению на заклинания тех же уровней.</p>"
    },
    {
      "id": "Stillness of Mind",
      "name": "Неподвижность сознания (Stillness of Mind)",
      "description": "<p>Starting at 7th level, you can use your action to end one effect on yourself that is causing you to be charmed or frightened.</p>"
    },
    {
      "id": "Stroke of Luck",
      "name": "Удача",
      "description": "<p>Начиная с 20 уровня вы получаете сверхъестественный дар преуспевать, когда это нужнее всего. Если ваша атака промахивается по цели, находящейся в пределах досягаемости, вы можете изменить промах на попадание. В качестве альтер-нативы, если вы провалили проверку характеристики, вы можете заменить результат, выпавший на d20, на «20».\r\n</p><p>Использовав это умение, вы не можете использовать его повторно, пока не завершите короткий или продолжительный отдых.</p>"
    },
    {
      "id": "Superior Critical",
      "name": "Превосходные Критические Попадания ",
      "description": "<p>Начиная с 15 уровня, ваши атаки оружием совершают критическое попадание при выпадении «18–20» на кости атаки.</p>"
    },
    {
      "id": "Superior Hunter's Defense: Evasion",
      "name": "Защита превосходного охотника: Уклонение (Superior Hunter's Defense: Evasion)",
      "description": "<p>When you are subjected to an effect, such as a red dragon's fiery breath or a lightning bolt spell, that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.&nbsp;</p>"
    },
    {
      "id": "Superior Hunter's Defense: Stand Against the Tide",
      "name": "Улучшенная Защита Охотника: Стоять Против Течения",
      "description": "<p>Если враждебное существо промахивается по вам рукопашной атакой, вы можете реакцией заставить его повторить эту атаку по другому существу (кроме него самого) на ваш выбор.</p>"
    },
    {
      "id": "Superior Hunter's Defense: Uncanny Dodge",
      "name": "Улучшенная Защита Охотника: Невероятное Уклонение",
      "description": "<p> Когда нападающий, которого вы можете видеть, попадает по вам атакой, вы можете реакцией уменьшить вдвое урон, причиняемый вам этой атакой.</p>"
    },
    {
      "id": "Superior Inspiration",
      "name": "Превосходное Вдохновение",
      "description": "<p>При достижении 20 уровня, если на момент броска инициативы у вас не осталось неиспользованных вдохновений, вы получаете одно.</p>"
    },
    {
      "id": "Supreme Healing",
      "name": "Высшее Исцеление",
      "description": "<p>Начиная с 17 уровня, если вы должны бросить одну или несколько костей, чтобы восстановить заклинанием хиты, вы для каждой кости используете максимальное значение. Например, вместо восстановления существу 2d6 хитов, вы восстанавливаете 12.</p>"
    },
    {
      "id": "Supreme Sneak",
      "name": "Высокая Скрытность",
      "description": "<p>Начиная с 9 уровня вы совершаете с преимуществом проверки Ловкости (Скрытность), если в этом ходу перемещались не более чем на половину своей скорости.</p>"
    },
    {
      "id": "Survivor",
      "name": "Уцелевший",
      "description": "<p>К 18 уровню вы достигаете вершин стойкости в бою. В начале каждого своего хода вы восстанавливаете количество хитов, равное 5 + ваш модификатор Телосложения, если количество ваших хитов не превышает половины от максимума. Эта способность не работает, если у вас 0 хитов. </p>"
    },
    {
      "id": "The Fiend Spell List",
      "name": "Вражья Список Заклинаний (The Fiend Spell List)",
      "description": "<p>The Fiend lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.</p><table style=\"height: 169px;\"><thead><tr style=\"height: 29px;\"><th style=\"text-align: left; height: 29px; width: 97px;\"><p><strong>Spell Level</strong></p></th><th style=\"text-align: left; height: 29px; width: 266px;\"><p><strong>Spells</strong></p></th></tr></thead><tbody><tr style=\"height: 28px;\"><td style=\"text-align: left; height: 28px; width: 97px;\"><p><strong>1st</strong></p></td><td style=\"text-align: left; height: 28px; width: 266px;\"><p>burning hands, command</p></td></tr><tr style=\"height: 28px;\"><td style=\"text-align: left; height: 28px; width: 97px;\"><p><strong>2nd</strong></p></td><td style=\"text-align: left; height: 28px; width: 266px;\"><p>blindness/deafness, scorching ray</p></td></tr><tr style=\"height: 28px;\"><td style=\"text-align: left; height: 28px; width: 97px;\"><p><strong>3rd</strong></p></td><td style=\"text-align: left; height: 28px; width: 266px;\"><p>fireball, stinking cloud</p></td></tr><tr style=\"height: 28px;\"><td style=\"text-align: left; height: 28px; width: 97px;\"><p><strong>4th</strong></p></td><td style=\"text-align: left; height: 28px; width: 266px;\"><p>fire shield, wall of fire</p></td></tr><tr style=\"height: 28px;\"><td style=\"text-align: left; height: 28px; width: 97px;\"><p><strong>5th</strong></p></td><td style=\"text-align: left; height: 28px; width: 266px;\"><p>flame strike, hallow</p></td></tr></tbody></table>"
    },
    {
      "id": "Thief's Reflexes",
      "name": "Воровские Рефлексы",
      "description": "<p>Когда вы получаете 17 уровень, вы обретаете большой опыт организации засад и быстрого отступления при опасности. Вы можете совершить два хода во время первого раунда боя. Совершите первый ход согласно своей нормальной инициативе, и второй ход с инициативой на 10 меньше. Вы не можете использовать это умение, если захвачены врасплох.</p>"
    },
    {
      "id": "Thieves' Cant",
      "name": "Воровского Жаргона (Thieves' Cant)",
      "description": "<p>During your rogue training you learned thieves' cant, a secret mix of dialect, jargon, and code that allows you to hide messages in seemingly normal conversation. Only another creature that knows thieves' cant understands such messages. It takes four times longer to convey such a message than it does to speak the same idea plainly.&nbsp;</p><p>In addition, you understand a set of secret signs and symbols used to convey short, simple messages, such as whether an area is dangerous or the territory of a thieves' guild, whether loot is nearby, or whether the people in an area are easy marks or will provide a safe house for thieves on the run.</p>"
    },
    {
      "id": "Timeless Body (Druid)",
      "name": "Безвременное Тело (Druid)",
      "description": "<p>Начиная с 18 уровня, пронизывающая вас природная магия замедляет старение. За каждые 10 лет ваше тело стареет только на 1 год.</p>"
    },
    {
      "id": "Timeless Body (Monk)",
      "name": "Безвременное Тело (Monk)",
      "description": "<p>Начиная с 18 уровня, пронизывающая вас природная магия замедляет старение. За каждые 10 лет ваше тело стареет только на 1 год.</p>"
    },
    {
      "id": "Tongue of the Sun and Moon",
      "name": "Язык Солнца И Луны",
      "description": "<p>Начиная с 13 уровня вы понимаете, как взаимодействовать с энергией ци в чужом разуме, и теперь вы понимаете речь на любом языке. Кроме того, все существа, способные понимать хотя бы один язык, понимают то, что вы сказали.</p>"
    },
    {
      "id": "Tranquility",
      "name": "Умиротворение",
      "description": "<p>Начиная с 11 уровня вы можете совершить специальную медитацию, окружающую вас аурой мира. В конце продолжительного отдыха вы получаете эффект заклинания убежище, длящийся до начала вашего следующего продолжительного отдыха (эффект может окончиться ранее, согласно описанию заклинания). Сл спасброска от заклинания равна 8 + модификатор Мудрости + бонус мастерства.</p>"
    },
    {
      "id": "Unarmored Defense (Barbarian)",
      "name": "Небронированные Обороны (Варвар) (Unarmored Defense (Barbarian))",
      "description": "<p>While you are not wearing any armor, your Armor Class equals 10 + your Dexterity modifier + your Constitution modifier. You can use a shield and still gain this benefit.</p>"
    },
    {
      "id": "Unarmored Defense (Monk)",
      "name": "Небронированные Обороны (Монах) (Unarmored Defense (Monk))",
      "description": "<p>While you are not wearing any armor, your Armor Class equals 10 + your Dexterity modifier + your Wisdom modifier. You can use a shield and still gain this benefit.</p>"
    },
    {
      "id": "Unarmored Movement",
      "name": "Движение Без Доспехов",
      "description": "<p>Начиная со 2 уровня ваша скорость увеличивается на 10 фт., если вы не носите доспехов и щит. Этот бонус увеличивается с ростом вашего уровня, как показано в таблице.\r\n</p><p>На 9 уровне вы получаете возможность в свой ход перемещаться по вертикальным поверхностям и по поверхности жидкости, не падая во время движения.</p>"
    },
    {
      "id": "Uncanny Dodge",
      "name": "Невероятное Уклонение",
      "description": "<p>Начиная с 5 уровня, когда нападающий, которого вы можете видеть, попадает по вам атакой, вы можете реакцией уменьшить вдвое урон, причиняемый вам этой атакой.</p>"
    },
    {
      "id": "Use Magic Device",
      "name": "Использование Магических Предметов",
      "description": "<p>На 13 уровне вы узнаёте достаточно о магических процессах, чтобы импровизировать при использовании предметов, даже если раньше вы не умели ими пользоваться. Вы игнорируете все требования класса, расы и уровня при использовании магических предметов.</p>"
    },
    {
      "id": "Vanish",
      "name": "Исчезновение",
      "description": "<p>Начиная с 14 уровня вы можете использовать в свой ход действие Засада бонусным действием. Кроме того, вы не можете быть выслежены немагическими способом, если вы не оставите след намеренно.</p>"
    },
    {
      "id": "Wholeness of Body",
      "name": "Исцеление Тела",
      "description": "<p>На 6 уровне вы получаете способность лечить себя. Вы можете действием восстановить количество хитов, равное вашему утроенному уровню монаха. Вы должны завершить продолжительный отдых, прежде чем сможете использовать это умение снова.</p>"
    },
    {
      "id": "Wild Shape",
      "name": "Дикий Облик",
      "description": "<p>Начиная со 2 уровня вы можете действием принять при помощи магии облик любого зверя, которого вы видели. Вы можете использовать это умение два раза, восстанавливая его после короткого или продолжительного отдыха.</p><p>Уровень друида определяет, в каких зверей можно превращаться. Например, на 2 уровне можно превращаться в животное с показателем опасности не более 1/4, без скорости полёта и плавания.</p><h4 class=\"tableTitle\">Облик животного</h4><table> <tbody><tr class=\"table_header\"> <td>Уровень</td> <td>Макс.<br>опасность</td> <td>Ограничения</td> <td>Пример</td> </tr><tr><td>2</td> <td>1/4</td> <td>Без скорости плавания и полета</td> <td><strong><a href=\"/bestiary/2-wolf/\"target=\"_blank\">Волк</a></strong></td> </tr> <tr> <td>4</td> <td>1/2</td> <td>Без скорости полета</td> <td><strong><a href=\"/bestiary/372-crocodile/\" target=\"_blank\">Крокодил</a></strong></td> </tr> <tr> <td>8</td> <td>1</td> <td>-</td> <td><strong><a href=\"/bestiary/356-giant_eagle/\" target=\"_blank\">Гигантский орел</a></strong></td></tr></tbody></table><p>В облике животного можно оставаться число часов, равное половине уровня друида (округляя в меньшую сторону). Затем друид возвращается в нормальный облик, если только не потратит ещё одно использование Дикого облика. Можно вернуться в нормальный облик досрочно, бонусным действием. Бессознательный, доведённый до 0 хитов или мёртвый друид сразу возвращается в нормальный облик.</p><p>Когда вы превращены, действуют следующие правила:</p><ul><li>Все игровые параметры берутся из параметров зверя, но сохраняются мировоззрение, личность и значения Интеллекта, Мудрости и Харизмы. Также у вас остаются владения навыками и спасбросками, в дополнение к таковым нового облика. Если квалификация есть и у вас и у зверя, но у него бонус выше, используется бонус зверя. Легендарные действия и действия в логове недоступны.<br></li><li>Когда вы превращены, вы принимаете хиты и Кость Хитов зверя. Вернувшись в нормальный облик, ваши хиты будут такими же, как до превращения. Однако если вы вернулись в свой облик из-за опускания хитов до 0, «лишний» урон переносится на нормальный облик. Например, если вы в облике зверя получили урон 10, имея при этом 1 хит, то вы возвращаетесь в нормальный облик и получаете 9 урона. Если этот урон не довёл хиты персонажа до 0, он не теряет сознание.<br></li><li>Вы не можете накладывать заклинания, а речь и действия, требующие рук, могут быть ограничены видом зверя. Превращение не прерывает вашу концентрацию на уже сотворённых заклинаниях и не мешает совершать действия, являющиеся частью заклинания, такие как в случае заклинания призыв молнии.<br></li><li>Вы сохраняете преимущества от всех умений класса, расы и прочих источников, и можете пользоваться ими, если этому не препятствует новый физический облик. Однако недоступны особые чувства, такие как тёмное зрение, если только их нет у зверя.<br></li><li>Вы сами определяете, какое снаряжение останется лежать на земле, какое сольётся с новым обликом, а какое будет надето. Мастер решает, какое снаряжение может носить животное, чтобы оно действовало как обычно. Снаряжение не меняет форму и размер под новый облик, и если не подходит новому облику, оно должно остаться на земле или слиться с новым обликом. Слившееся с обликом снаряжение не работает, пока вы опять не примете свой облик.<br></li></ul>"
    }
  ]
}