{
    "label": "Privilegi di Classe (SRD)",
    "entries": [
        { "id": "Action Surge", "name": "Azione Impetuosa", "description": "<div title=\"Page 16\"><div><div><p>A partire dal 2° livello, puoi spingerti oltre i tuoi normali limiti per brevi periodi di tempo. Durante il tuo turno, puoi eseguire un’azione aggiuntiva oltre alla tua normale azione e una possibile azione bonus.<br>Una volta impiegato questo privilegio, devi terminare un riposo breve o lungo prima di riutilizzarlo. A partire dal 17° livello, puoi utilizzarlo due volte prima di riposare, ma solo una volta durante lo stesso turno.</p></div></div></div>" },
        { "id": "Additional Magical Secrets", "name": "Segreti Magici Aggiuntivi", "description": "<div title=\"Page 6\"><div><div><p>Al 6° livello, apprendi due incantesimi di tua scelta appartenenti a qualsiasi classe. Gli incantesimi devono essere di un livello di cui possiedi slot incantesimo, come mostrato sulla tabella Il Bardo, o trucchetti. Gli incantesimi scelti sono considerati incantesimi da bardo ma non sono conteggiati nel numero di incantesimi da bardo che conosci.</p></div></div></div>" },
        { "id": "Additional Fighting Style", "name": "Stile di Combattimento Addizionale", "description": "<p>Puoi scegliere un secondo stile di combattimento.</p>" },
        { "id": "Archdruid", "name": "Arcidruido", "description": "<p>Al 20° livello, puoi usare la tua Forma Selvatica un numero illimitato di volte.&nbsp;</p><p>Inoltre puoi ignorare le componenti verbali e somatiche dei tuoi incantesimi da druido, oltre a qualsiasi componente materiale priva di un costo e che non sia consumata dall’incantesimo.</p><p>Ottieni questo beneficio sia nella tua forma naturale che nella forma bestiale della Forma Selvatica.</p>" },
        { "id": "Arcane Recovery", "name": "Recupero Arcano", "description": "<p>Hai imparato a recuperare parte della tua energia magica studiando il tuo libro degli incantesimi. Una volta al giorno, quando termini un riposo breve puoi scegliere di recuperare slot incantesimo spesi. Gli slot incantesimo possono avere un livello combinato pari o inferiore a metà del tuo livello da mago (arrotondato per eccesso), e nessuno slot può essere di 6° livello o più alto.&nbsp;</p><p>Per esempio, se sei un mago di 4° livello, puoi recuperare fino a due livelli di slot incantesimo. Puoi recuperare uno slot incantesimo di 2° livello o due slot incantesimo di 1° livello.&nbsp;</p>" },
        { "id": "Arcane Tradition", "name": "Tradizione Arcana", "description": "<p>Quando raggiungi il 2° livello, puoi scegliere una tradizione arcana, che modellerà la tua pratica della magia tramite una delle otto scuole, per esempio l’Invocazione.&nbsp;</p><p>La scelta ti conferisce privilegi al 2° livello e ancora al 6°, 10° e 14° livello.&nbsp;</p>" },
        { "id": "Aura of Courage", "name": "Aura di Coraggio", "description": "<p>A partire dal 10° livello, tu e le creature tue amiche entro 3 metri da te non potete essere spaventati finché sei cosciente.&nbsp;</p><p>Al 18° livello, la gittata di quest’aura aumenta a 9 metri.&nbsp;</p>" },
        { "id": "Aura of Devotion", "name": "Aura di Devozione", "description": "<p>A partire dal 7° livello, tu e le creature amiche entro 3 metrida te non potete essere affascinate mentre sei cosciente.</p><p>Al 18° livello, la gittata di questa aura aumenta a 9 metri.</p>" },
        { "id": "Aura of Protection", "name": "Aura of Protezione", "description": "<p>A partire dal 6° livello, ogniqualvolta tu o una creatura amica entro 3 metri da te dovete effettuare un tiro salvezza, quella creatura ottiene un bonus al tiro salvezza pari al tuo modificatore di Carisma (con un bonus minimo +1). Per conferire questo bonus devi essere cosciente.&nbsp;</p><p>Al 18° livello, la gittata di quest’aura aumenta a 9 metri.</p>" },
        { "id": "Blessed Healer", "name": "Guaritore Benedetto", "description": "<p>A partire dal 6° livello, gli incantesimi di guarigione che lanci sugli altri, guariscono anche te.</p><p>Quando lanci un incantesimo di 1° livello o più alto che ripristini i punti ferita a una creatura che non sia te, recuperi punti ferita pari a 2 + il livello dell’incantesimo.&nbsp;</p>" },
        { "id": "Beast Spells", "name": "Incantesimi Bestiali ", "description": "<p>A partire dal 18° livello, puoi lanciare molti dei tuoi incantesimi da druido in qualsiasi forma tu assuma con la Forma Selvatica. Puoi svolgere le componenti somatiche e verbali di un incantesimo da druido mentre sei in forma bestiale, ma non puoi fornire le componenti materiali.&nbsp;</p>" },
        { "id": "Bardic Inpiraton", "name": "Ispirazione Bardica", "description": "<p>Puoi ispirare il tuo prossimo tramite parole o una musica incoraggiante. Per farlo, usi un&rsquo;azione bonusdurante il tuo turno per scegliere una creatura, diversa da te, entro 18 metri da te e che possa udirti. Quella creatura ottiene un dado di Ispirazione Bardica, un d6.</p><p>Per una volta nei successivi 10 minuti, la creatura pu&ograve; tirare questo dado e sommarlo al numero tirato per una prova di caratteristica, tiro per colpire o tiro salvezza. La creatura pu&ograve; attendere fino a dopo aver tirato il d20, prima di decidere se usare il dado di Ispirazione Bardica, ma deve decidere prima che il GM decreti se il tiro &egrave; riuscito o fallito. Una volta che il dado di</p><p>Ispirazione Bardica &egrave; stato tirato, &egrave; perso. Una creatura pu&ograve; possedere solo un dado di Ispirazione Bardica alla volta. Puoi usare questo privilegio un numero di volte pari al tuo modificatore di Carisma (minimo una volta). Recuperi qualsiasi uso speso quando termini un riposo lungo.&nbsp;</p><p>Il tuo dado di Ispirazione Bardica cambia quando raggiungi determinati livelli in questa classe. Il dado diventa un d8 al 5&deg; livello, un d10 al 10&deg; livello, e un d12 al 15&deg; livello.&nbsp;</p>" },
        { "id": "Cunning Action", "name": "Azione Scaltra", "description": "<p>A partire dal 2° livello, pensiero rapido e grande coordinazione ti permettono di muoverti e agire velocemente. Puoi effettuare un’azione bonus durante ciascun tuo turno in combattimento.</p><p>Quest’azione puòessere usata solo per effettuare le azioni Disimpegnarsi, Nascondersi o Scattare.</p>" },
        { "id": "Brutal Critical", "name": "Critico Brutale", "description": "<p>A partire dal 9° livello, puoi tirare un dado di danno aggiuntivo per l’arma quando determini il danno aggiuntivo di un colpo critico con un attacco da mischia (Critico Brutale dà un solo dado di danno aggiuntivo, anche se l’arma ha un danno base di due o più dadi).&nbsp;</p><p>Questo beneficio aumenta a due dadi aggiuntivi al 13° livello e tre dadi aggiuntivi al 17° livello</p>" },
        { "id": "Channel Divinity: Sacred Weapon", "name": "Incanalare Divinità: Arma Consacrata", "description": "<p>Con un’azione, puoi infondere un’arma che stai impugnando di energia positiva, utilizzando Incanalare Divinità. Per 1 minuto, sommi il tuo modificatore di Carisma ai tiri per colpire effettuati con quell’arma (con un bonus minimo di +1).&nbsp;</p><p>L’arma emette anche una luce intensa con un raggio di 6 metri e luce fioca per ulteriori 6 metri di raggio. Se l’arma non è già magica, diventa magica per la durata.&nbsp;</p><p>Puoi terminare questo effetto durante il tuo turno, come parte di qualsiasi altra azione. Se non stai più impugnando o trasportando quest’arma, o se cadi privo di sensi, l’effetto ha termine.</p>" },
        { "id": "Channel Divinity: Preserve Life", "name": "Incanalare Divinità: Preservare Vita", "description": "<p>A partire dal 2° livello, puoi usare Incanalare Divinità per guarire i feriti gravi.</p><p>Come azione, puoi presentare il tuo simbolo sacro ed evocare energia curativa per ripristinare un numero di punti ferita uguale a cinque volte il tuo livello da chierico. Scegli tra tutte le creature entro 9 metri da te, e dividi questi punti ferita tra di esse.</p><p>Questo privilegio può riportare una creatura a non più della metà dei suoi punti ferita massimi. Non puoi usare questo privilegio su non morti o costrutti.&nbsp;</p>" },
        { "id": "Channel Divinity: Turn Undead", "name": "Incanalare Divinità: Scacciare Non Morti ", "description": "<p>Con un’azione, presenti il tuo simbolo sacro e pronunci una preghiera di condanna contro i non morti. Ogni non morto che possa vederti o udirti entro 9 metri da te deve effettuare un tiro salvezza su Saggezza. Se la creatura fallisce il suo tiro salvezza, viene scacciata per 1 minuto o finché non subisce danni.&nbsp;</p><p>Una creatura scacciata deve impiegare i suoi turni cercando di allontanarsi il più possibile da te, e non si può avvicinare volontariamente a più di 9 metri da te. Inoltre non può effettuare reazioni. Come sua azione, può impiegare solo l’azione Scattare o cercare di liberarsi da un effetto che le impedisce il movimento. Se non c’è spazio per fuggire, la creature può usare l’azione Schivare.&nbsp;</p>" },
        { "id": "Channel Divinity: Turn the Unholy", "name": "Incanalare Divinità: Scacciare i Sacrileghi", "description": "<p>Come azione, presenti il tuo simbolo sacro e pronunci una preghiera di censura verso immondi e non morti, usando Incanalare Divinità. Ogni immondo e non morto che puoi vedere, e si trovi entro 9 metri da te, deve effettuare un tiro salvezza su Saggezza. Una creatura che fallisce il tiro salvezza è scacciata per 1 minuto o finché non subisce danni.&nbsp;</p><p>Una creatura scacciata deve impiegare i suoi turni cercando di allontanarsi il più possibile da te, e non si può avvicinare volontariamente a più di 9 metri da te. Inoltre non può effettuare reazioni. Come sua azione, può impiegare solo l’azione Scattare o cercare di liberarsi da un effetto che le impedisca il movimento. Se non c’è spazio per fuggire, la creature può usare l’azione Schivare</p>" },
        { "id": "Circle Spells", "name": "Incantesimi del Circolo", "description": "<p>La tua connessione mistica con il territorio ti infonde lacapacità di lanciare certi incantesimi. Al 3°, 5°, 7° e 9° livello ricevi accesso agli incantesimi del circolo connessi al territorio in cui sei diventato druido. Scegli &nbsp;tra questi tipi di terreno: artico, costa, deserto, foresta, montagna, palude o pianura, e consulta la lista di incantesimi a esso associata.</p><p>Una volta ottenuto accesso a un incantesimo di circolo, lo hai sempre preparato, e non è conteggiato nel numero di incantesimi che puoi preparare ogni giorno.</p><p>Se ottieni accesso a un incantesimo che non appare sulla lista degli incantesimi da druido, per te &nbsp;l’incantesimo è comunque un incantesimo da druido.</p><p><strong>Artico</strong></p><table style=\"height: 155px;\"><thead><tr style=\"height: 31px;\"><th style=\"height: 31px; width: 106px;\"><p>Livello da Druido</p></th><th style=\"height: 31px; width: 266px;\"><p>Incantesimi del Circolo</p></th></tr></thead><tbody><tr style=\"height: 31px;\"><td style=\"height: 31px; width: 106px;\"><p>3°</p></td><td style=\"height: 31px; width: 266px;\"><p>blocca persone, crescita di spuntoni</p></td></tr><tr style=\"height: 31px;\"><td style=\"height: 31px; width: 106px;\"><p>5°</p></td><td style=\"height: 31px; width: 266px;\"><p>lentezza, tempesta di nevischio</p></td></tr><tr style=\"height: 31px;\"><td style=\"height: 31px; width: 106px;\"><p>7°</p></td><td style=\"height: 31px; width: 266px;\"><p>libertà di movimento, tempesta di ghiaccio</p></td></tr><tr style=\"height: 31px;\"><td style=\"height: 31px; width: 106px;\"><p>9°</p></td><td style=\"height: 31px; width: 266px;\"><p>comunione con la natura, cono di freddo</p></td></tr></tbody></table><h4><strong>Costa</strong></h4><table><thead><tr><th><p>Livello da Druido</p></th><th><p>Incantesimi del Circolo</p></th></tr></thead><tbody><tr><td><p>3°</p></td><td><p>immagine speculare, passo velato</p></td></tr><tr><td><p>5°</p></td><td><p>camminare sull’acqua, respirare sott’acqua</p></td></tr><tr><td><p>7°</p></td><td><p>controllare acqua, libertà di movimento</p></td></tr><tr><td><p>9°</p></td><td><p>evoca elementale, scrutare</p></td></tr></tbody></table><h4><strong>Deserto</strong></h4><table style=\"height: 172px;\"><thead><tr style=\"height: 31px;\"><th style=\"width: 106px; height: 31px;\"><p>LIvello da Druido</p></th><th style=\"width: 266px; height: 31px;\"><p>Incantesimi del Circolo</p></th></tr></thead><tbody><tr style=\"height: 31px;\"><td style=\"width: 106px; height: 31px;\"><p>3°</p></td><td style=\"width: 266px; height: 31px;\"><p>sfocatura, silenzio</p></td></tr><tr style=\"height: 48px;\"><td style=\"width: 106px; height: 48px;\"><p>5°</p></td><td style=\"width: 266px; height: 48px;\"><p>creare cibo e acqua, protezione dall’energia</p></td></tr><tr style=\"height: 31px;\"><td style=\"width: 106px; height: 31px;\"><p>7°</p></td><td style=\"width: 266px; height: 31px;\"><p>inaridire, terreno illusorio</p></td></tr><tr style=\"height: 31px;\"><td style=\"width: 106px; height: 31px;\"><p>9°</p></td><td style=\"width: 266px; height: 31px;\"><p>muro di pietra, piaga degli insetti</p></td></tr></tbody></table><h4><strong>Foresta</strong></h4><table><thead><tr><th style=\"width: 113px;\"><p>Livello da Druido</p></th><th style=\"width: 259px;\"><p>Incantesimi del Circolo</p></th></tr></thead><tbody><tr><td style=\"width: 113px;\"><p>3°</p></td><td style=\"width: 259px;\"><p>movimenti del ragno, pelle coriacea</p></td></tr><tr><td style=\"width: 113px;\"><p>5°</p></td><td style=\"width: 259px;\"><p>crescita vegetale, invocare il fulmine</p></td></tr><tr><td style=\"width: 113px;\"><p>7°</p></td><td style=\"width: 259px;\"><p>divinazione, libertà di movimento</p></td></tr><tr><td style=\"width: 113px;\"><p>9°</p></td><td style=\"width: 259px;\"><p>comunione con la natura, traslazione arborea</p></td></tr></tbody></table><h4><strong>Pianura</strong></h4><table><thead><tr><th><p>Livello da Druido</p></th><th><p>Incantesimi del Circolo</p></th></tr></thead><tbody><tr><td><p>3°</p></td><td><p>invisibilità, passare senza tracce</p></td></tr><tr><td><p>5°</p></td><td><p>luce diurna, velocità</p></td></tr><tr><td><p>7°</p></td><td><p>divinazione, libertà di movimento</p></td></tr><tr><td><p>9th</p></td><td><p>dream, insect plague</p></td></tr></tbody></table><h4><strong>Montagna</strong></h4><table><thead><tr><th><p>Livello da Druido</p></th><th><p>Incantesimi del Circolo</p></th></tr></thead><tbody><tr><td><p>3°</p></td><td><p>crescita di spine, movimenti del ragno</p></td></tr><tr><td><p>5°</p></td><td><p>fondersi nella pietra, fulmine</p></td></tr><tr><td><p>7°</p></td><td><p>scolpire pietra, pelle di pietra</p></td></tr><tr><td><p>9°</p></td><td><p>muro di pietra, passapareti</p></td></tr></tbody></table><h4><strong>Palude</strong></h4><table><thead><tr><th><p>Livello da Druido</p></th><th><p>Incantesimi del Circolo</p></th></tr></thead><tbody><tr><td><p>3°</p></td><td><p>freccia acida, oscurità</p></td></tr><tr><td><p>5°</p></td><td><p>camminare sull’acqua, nube maleodorante</p></td></tr><tr><td><p>7°</p></td><td><p>libertà di movimento, localizza creatura</p></td></tr><tr><td><p>9°</p></td><td><p>piaga degli insetti, scrutare</p></td></tr></tbody></table>" },
        { "id": "Cutting Words", "name": "Parole Taglienti", "description": "<p>Inoltre, al 3° livello, apprendi come usare la tua astuzia per distrarre, confondere o altrimenti diminuire la sicurezza e la competenza altrui.</p><p>Quando una creatura entro 18 metri da te e che puoi vedere effettua un tiro per colpire, una prova di caratteristica o un tiro di danno, puoi usare la tua reazione per spendere uno dei tuoi usi di Ispirazione Bardica, tirando un dado di Ispirazione Bardica e sottraendo il numero ottenuto dal tiro della creatura.</p><p>Puoi scegliere di usare questo privilegio dopo che la creatura ha effettuato il tiro, ma prima che il GM determini se il tiro per colpire o la prova di caratteristica sia superata o fallita, oppure prima che la creatura infligga il suo danno. La creatura è immune a questa capacità se non può udirti o se è immune all’essere affascinata.</p>" },
        { "id": "Blindsense", "name": "Percezione Cieca", "description": "<p>A partire dal 14&deg; livello, se sei in grado di udirla, sei consapevole della posizione di qualsiasi creatura invisibile o nascosta entro 3 metri da te.&nbsp;</p>" },
        { "id": "Cleansing Touch", "name": "Tocco Purificante", "description": "<p>A partire dal 14° livello, puoi usare la tua azione per porre termine a un incantesimo su di te o una creatura consenziente che puoi toccare.&nbsp;</p><p>Puoi usare questo privilegio un numero di volte pari al tuo modificatore di Carisma (minimo di una volta). Recuperi gli usi spesi al termine di un riposo lungo.</p>" },
        { "id": "Dark One's Blessing ", "name": "Benedizione dell’Oscuro", "description": "<p>A partire dal 1° livello, quando riduci una creatura ostile a 0 punti ferita, ottieni un numero di punti ferita temporanei pari al tuo modificatore di Carisma + il tuo livello da warlock (minimo 1).</p>" },
        { "id": "Divine Strike", "name": "Colpo Divino", "description": "<p>All’8° livello, ottieni la capacità di infondere i colpi della tua arma di energia divina. Una volta per ciascun turno in cui colpisci una creatura con un’arma, puoi far sì che l’attacco infligga al bersaglio 1d8 danni radianti aggiuntivi.</p><p>Quando raggiungerai il 14° livello, il danno aggiuntivo sale a 2d8.&nbsp;</p>" },
        { "id": "Deflect Missiles", "name": "Deviare Proiettili", "description": "<p>A partire dal 3° livello, puoi usare la tua reazione per&nbsp; deviare o afferrare i proiettili quando vieni colpito da un attacco con arma a distanza. Quando lo fai, il danno che subisci dall’attacco viene ridotto di 1d10 + il tuo modificatore di Destrezza + il tuo livello da monaco.&nbsp;</p><p>Se il danno viene ridotto a 0, puoi afferrare il proiettile se è abbastanza piccolo perché tu lo possa reggere in una mano e hai almeno una mano libera. Se afferri un proiettile in questo modo, puoi spendere 1 punto ki per effettuare un attacco a distanza con l’arma o munizione che hai appena afferrato, come parte della stessa reazione. Effettui questo attacco applicando il bonus di competenza, quali che siano le tue competenze nelle armi, e il proiettile, per questo attacco, viene considerato un’arma da monaco. L’attacco ha gittata 6 metri e una gittata lunga di 18 metri.&nbsp;</p>" },
        { "id": "Disciple of Life", "name": "Discepolo della Vita", "description": "<p></p><p>Inoltre, a partire dal 1° livello, i tuoi incantesimi di guarigione sono più efficaci.</p><p>Ogni volta che lanci unincantesimo di 1° livello o più alto per ripristinare punti ferita a una creatura, questa recupera ulteriori punti ferita uguali a 2 + il livello dell’incantesimo.</p><p>&nbsp;</p><p>&nbsp;</p>" },
        { "id": "Destroy Undead", "name": "Distruggere Non Morti", "description": "<p>A partire dal 5° livello, quando un non morto fallisce il suo&nbsp;tiro salvezza contro il tuo privilegio Scacciare Non Morti, la&nbsp;creatura è immediatamente distrutta se il suo grado di&nbsp;sfida è uguale o inferiore a una certa soglia, come indicato&nbsp;sulla tabella Distruggere Non Morti.</p><table width=\"457\"><thead><tr><th><p>Livello da Chierico</p></th><th><p class=\"p1\"><strong>Distruggi Non Morti di GS</strong></p></th></tr></thead><tbody><tr><td><p>5°</p></td><td><p>1/2 o inferiore</p></td></tr><tr><td><p>8°</p></td><td><p>1 o inferiore</p></td></tr><tr><td><p>11°</p></td><td><p>2 o inferiore</p></td></tr><tr><td><p>14°</p></td><td><p>3 o inferiore</p></td></tr><tr><td><p>17°</p></td><td><p>4 o inferiore</p></td></tr></tbody></table>" },
        { "id": "Divine Domain", "name": "Dominio Divino", "description": "<p>Scegli un dominio relativo alla tua divinità, come il Dominio della Vita. Il Dominio della Vita è descritto al termine della descrizione della classe, e fornisce degli esempi di dei a esso associati. Al 1° livello, la tua scelta ti conferisce incantesimi di dominio e altri privilegi. Ti conferisce anche dei metodi alternativi di impiegare Incanalare Divinità quando ottieni quel privilegio al 2° livello, e ulteriori benefici ai livelli 6°, 8° e 17°.</p>" },
        { "id": "Dark One's Own Luck", "name": "Fortuna dell’Oscuro", "description": "<p>A partire dal 6° livello, puoi richiamare il tuo patrono per modificare la sorte in tuo favore. Quando effettui una prova di caratteristica o un tiro salvezza, puoi usare questo privilegio per sommare un d10 al tiro. Puoi farlo dopo aver visto il tiro iniziale ma prima di determinare gli effetti del tiro.&nbsp;</p><p>Una volta che hai usato questo privilegio, non lo potrai usare di nuovo fino al termine di un riposo breve o lungo.</p>" },
        { "id": "Divine Intervention", "name": "Intervento Divino", "description": "<p>A partire dal 10° livello, in caso di grande necessità, puoi chiedere al tuo dio di intervenire in tuo soccorso.</p><p>Implorare il soccorso della divinità richiede un’azione. Descrivi l’aiuto che necessiti e tira un dado percentuale. Se il risultato è uguale o inferiore al tuo livello da chierico, la divinità interviene.</p><p>Il GM sceglie la natura dell’intervento; di norma la cosa più appropriata è l’effetto di un incantesimo da chierico o incantesimo di dominio da chierico.&nbsp;</p><p>Se la divinità interviene, non potrai riutilizzare questo privilegio prima che siano passati 7 giorni. Altrimenti, potrai riprovare a usarlo al termine di un riposo lungo.&nbsp;</p><p>Al 20° livello, la tua richiesta di intervento riesce automaticamente, senza bisogno di tirare i dadi.&nbsp;</p>" },
        { "id": "Divine Sense", "name": "Percezione del Divino", "description": "<p>La presenza di una forte malvagità viene percepita dai tuoi sensi come un odore nauseabondo, e un bene potente suona come musica celestiale nelle tue orecchie. Con un’azione puoi espandere la tua consapevolezza per individuare queste forze. Fino al termine del tuo prossimo turno, conosci la posizione diqualsiasi celestiale, immondo o non morto che si trovi entro 18 metri da te e che non sia dietro coperturatotale. Riconosci il tipo (celestiale, immondo o non morto) di qualsiasi creatura di cui avverti la presenza, ma non la sua esatta identità (per esempio il vampiro Conte Strahd von Zarovich). All’interno della stesso raggio, puoi anche individuare la presenza di qualsiasi luogo o oggetto che sia stato consacrato o dissacrato, come per l’incantesimo santificare.</p><p>Puoi usare questo privilegio un numero di volte pari ad 1 + il tuo modificatore di Carisma. Quando termini un riposo lungo, recuperi tutti gli usi consumati.</p>" },
        { "id": "Danger Sense", "name": "Percezione del Pericolo", "description": "<p>Al 2° livello, guadagni uno straordinario senso che ti permettere di percepire quando c’è qualcosa che non va intorno a te, dandoti un aiuto quando ti allontani dal pericolo.</p><p>Hai vantaggio sui tiri salvezza di Destrezza contro effetti che puoi vedere, come trappole e incantesimi. Per ottenere questo beneficio, non devi essere accecato, assordato né inabile.</p>" },
        { "id": "Draconic Presence", "name": "Presenza Draconica", "description": "<p>A partire dal 18° livello, puoi incanalare la temibile presenza del tuo antenato drago, facendo sì che chi ti circonda sia impressionato o spaventato. Con un’azione, puoi spendere 5 punti stregoneria per attingere a questo potere ed emanare un’aura di venerazione o paura (a tua scelta) fino a 18 metri di distanza. Per 1 minuto o finché non perdi la concentrazione (come se stessi lanciando un incantesimo a concentrazione), ogni creatura ostile che inizia il suo turno all’interno di quest’aura deve superare un tiro salvezza su Saggezza o restare affascinata (se scegli venerazione) o spaventata (se scegli paura) fino al termine dell’aura. Una creatura che superi il suo tiro salvezza è immune alla tua aura per 24 ore.&nbsp;</p>" },
        { "id": "Divine Smite", "name": "Punizione Divina", "description": "<p>A partire dal 2° livello, quando colpisci una creatura con un attacco con arma da mischia, puoi spendere uno slot incantesimo per infliggere danno radiante al bersaglio, oltre al danno dell’arma. Il danno aggiuntivo è 2d8 per uno slot incantesimo di 1° livello, più 1d8 per ogni livello dell’incantesimo sopra al 1°, massimo 5d8. Il danno aumenta di 1d8 se il bersaglio è un non morto o un immondo.</p>" },
        { "id": "Divine Health", "name": "Salute Divina", "description": "<p>Dal 3° livello in poi, la magia divina che ti fluisce attraverso ti rende immune alle malattie.</p>" },
        { "id": "Defensive Tactics: Multiattack Defense", "name": "Tattiche Difensive: Difesa dal Multiattacc", "description": "<p>Quando una creatura ti colpisce con un attacco, ottieni un bonus di +4 alla CA contro tutti gli attacchi successivi effettuati da quella creatura per il resto del turno.</p>" },
        { "id": "Defensive Tactics: Escape the Horde", "name": "Tattiche Difensive: Sfuggire all’Orda", "description": "<p>Gli attacchi di opportunità effettuati contro di te hanno svantaggio.</p>" },
        { "id": "Defensive Tactics: Steel Will", "name": "Tattiche Difensive: Volontà di Acciaio", "description": "<p>Hai vantaggio sui tiri salvezza contro l’essere spaventato.</p>" },
        { "id": "Elemental Affinity", "name": "Affinità Elementale", "description": "<p>A partire dal 6° livello, quando lanci un incantesimo che infligge danni del tipo associato alla tua discendenza draconica, sommi il tuo modificatore di Carisma al danno di un singolo tiro di danno provocato dall’incantesimo. Allo stesso tempo, puoi spendere 1 punto stregoneria per ottenere resistenza a quel tipo di danno per 1 ora.&nbsp;</p>" },
        { "id": "Dragon Wings", "name": "Ali di Drago", "description": "<p>Al 14° livello, ottieni la capacità di far spuntare dalla tua schiena un paio di ali da drago, ottenendo velocità di volo pari alla tua attuale velocità. Puoi creare queste ali come azione bonus durante il tuo turno. Esse rimangono fino a quando non le congederai con un’azione bonus durante il tuo turno.&nbsp;</p><p>Non puoi manifestare le ali mentre indossi un’armatura, a meno che l’armatura sia stata appositamente progettata per ospitarle, e gli abiti non costruiti per accomodare le tue ali potrebbero venir distrutti quando le manifesti.</p>" },
        { "id": "Dragon Ancestor", "name": "Antenato Draconico", "description": "<p>Al 1° livello, scegli un tipo di drago come tuo antenato. Il tipo di danno associato a ciascun tipo di drago, verrà usato dai privilegi che guadagnerai in seguito.</p><table style=\"height: 341px;\" width=\"231\"><thead><tr style=\"height: 31px;\"><th style=\"text-align: left; width: 133px; height: 31px;\"><p>Drago</p></th><th style=\"text-align: left; width: 239px; height: 31px;\"><p>Tipo di Danno</p></th></tr></thead><tbody><tr style=\"height: 31px;\"><td style=\"text-align: left; width: 133px; height: 31px;\"><p>Argento</p></td><td style=\"text-align: left; width: 239px; height: 31px;\"><p>Freddo</p></td></tr><tr style=\"height: 31px;\"><td style=\"text-align: left; width: 133px; height: 31px;\"><p>Bianco</p></td><td style=\"text-align: left; width: 239px; height: 31px;\"><p>Freddo</p></td></tr><tr style=\"height: 31px;\"><td style=\"text-align: left; width: 133px; height: 31px;\"><p>Blu</p></td><td style=\"text-align: left; width: 239px; height: 31px;\"><p>Fulmine</p></td></tr><tr style=\"height: 31px;\"><td style=\"text-align: left; width: 133px; height: 31px;\"><p>Bronzo</p></td><td style=\"text-align: left; width: 239px; height: 31px;\"><p>Fulmine</p></td></tr><tr style=\"height: 31px;\"><td style=\"text-align: left; width: 133px; height: 31px;\"><p>Nero</p></td><td style=\"text-align: left; width: 239px; height: 31px;\"><p>Acido</p></td></tr><tr style=\"height: 31px;\"><td style=\"text-align: left; width: 133px; height: 31px;\"><p>Oro</p></td><td style=\"text-align: left; width: 239px; height: 31px;\"><p>Fuoco</p></td></tr><tr style=\"height: 31px;\"><td style=\"text-align: left; width: 133px; height: 31px;\"><p>Ottone</p></td><td style=\"text-align: left; width: 239px; height: 31px;\"><p>Fuoco</p></td></tr><tr style=\"height: 31px;\"><td style=\"text-align: left; width: 133px; height: 31px;\"><p>Rame</p></td><td style=\"text-align: left; width: 239px; height: 31px;\"><p>Acido</p></td></tr><tr style=\"height: 31px;\"><td style=\"text-align: left; width: 133px; height: 31px;\"><p>Rosso</p></td><td style=\"text-align: left; width: 239px; height: 31px;\"><p>Fuoco</p></td></tr><tr style=\"height: 31px;\"><td style=\"text-align: left; width: 133px; height: 31px;\"><p>Verde</p></td><td style=\"text-align: left; width: 239px; height: 31px;\"><p>Veleno</p></td></tr></tbody></table><p>Puoi parlare, leggere e scrivere in Draconico. Inoltre, ogni volta che effettui una prova di Carisma quando interagisci con un drago, il tuo bonus di competenza, se si può applicare alla prova, viene raddoppiato.</p>" },
        { "id": "Extra Attack", "name": "Attacco Extra", "description": "<p>A partire dal 5° livello, puoi attaccare due volte, invece che una volta, ogni volta che effettui l’azione Attaccare durante il tuo turno.&nbsp;</p>" },
        { "id": "Extra Attack - Fighter", "name": "Attacco Extra - Guerriero", "description": "<p>A partire dal 5° livello, puoi attaccare due volte, invece che una volta, ogni volta che effettui l’azione Attaccare durante il tuo turno.&nbsp;</p><p>Il numero di attacchi incrementa a tre quando raggiungi l’11° livello in questa classe e a quattro quando raggiungi il 20° livello in questa classe.</p>" },
        { "id": "Druid Circle", "name": "Circolo Druidico", "description": "<p>Al 2° livello, scegli di identificarti con un circolo di druidi, come il Circolo della Terra.</p><p>La tua scelta ti conferisceprivilegi al 2° livello, e poi ancora al 6°, al 10° e al 14° livello.</p>" },
        { "id": "Evasion", "name": "Elusione", "description": "<p>A partire dal 7° livello, puoi tirarti fuori rapidamente da certe aree di effetto, come quella del soffio infuocato di un drago rosso o l'incantesimo tempesta di ghiaccio. &nbsp;</p><p>Quando sei vittima di un effetto che ti permette di compiere un tiro salvezza su Destrezza per dimezzare i danni, non subisci danni se superi il tiro salvezza, e solo metà danni se lo fallisci.</p>" },
        { "id": "Elusive", "name": "Inafferrabile", "description": "<p>A partire dal 18° livello, sei così evasivo che è difficile che gli avversari riescano a prenderti in fallo. Nessun tiro per colpire gode di vantaggio contro di te, a meno che tu non sia inabile.</p>" },
        { "id": "Evocation Savant", "name": "Invocatore Sapiente", "description": "<p>A partire da quando scegli questa scuola al 2° livello, il tempo e il denaro che spendi per copiare un incantesimo di evocazione nel tuo libro degli incantesimi è dimezzato.</p>" },
        { "id": "Empowered Evocation", "name": "Invocazione Potente", "description": "<p>A partire dal 10° livello, puoi sommare il tuo modificatore di Intelligenza a un singolo tiro di danno di qualsiasi incantesimo di invocazione da mago da te lanciato.</p>" },
        { "id": "Feral Instinct", "name": "Istinto Ferino", "description": "<p>Dal 7° livello, i tuoi istinti sono così affinati che hai vantaggio sui tiri di iniziativa.&nbsp;</p><p>Inoltre, se sei sorpreso all’inizio del combattimento e non sei inabile, puoi agire normalmente durante il tuo primo turno, ma solo se entri in ira prima di fare qualsiasi altra cosa in quel turno.</p>" },
        { "id": "Expertise - Bard", "name": "Maestria - Bard", "description": "<p>Al 3° livello, scegli due tue competenze nelle abilità. Il tuo bonus di competenza è raddoppiato per qualsiasi prova di caratteristica che usi una delle competenze scelte.&nbsp;</p><p>Al 10° livello, puoi scegliere altre due competenze su cui applicare questo beneficio.</p>" },
        { "id": "Expertise", "name": "Maestria - Ladro", "description": "<p>Al 1° livello, scegli due tue competenze nelle abilità, o una delle tue competenze nelle abilità e la tua competenza con gli attrezzi da scasso. Il tuo bonus di competenza è raddoppiato per qualsiasi prova di caratteristica che usi una delle competenze scelte.</p><p>Al 6° livello, puoi scegliere altre due competenze (in abilità o attrezzi da scasso) su cui applicare questo beneficio.</p>" },
        { "id": "Eldritch Master", "name": "Maestro dell’Occulto", "description": "<p>Al 20° livello, puoi attingere alla tua riserva interiore di potere mistico mentre supplichi il tuo patrono per recuperare gli slot incantesimo spesi. Puoi spendere 1 minuto a supplicare l’aiuto del tuo patrono per recuperare tutti gli slot incantesimo spesi tramite il tuo privilegio Magia del Patto. Una volta recuperati gli slot incantesimo tramite questo privilegio, devi terminare un riposo lungo prima di poter usare di nuovo Maestria dell’Occulto.&nbsp;</p>" },
        { "id": "Fast Hands", "name": "Mani Veloci", "description": "<p>A partire dal 3° livello, puoi usare l’azione bonus conferita dall’Azione Scaltra per effettuare una prova di Destrezza (Rapidità di Mano), utilizzare i tuoi attrezzi da scasso per disarmare una trappola o aprire una serratura, o effettuare l’azione Usare un Oggetto.</p>" },
        { "id": "Fast Movement", "name": "Movimento Veloce", "description": "<p>A partire dal 5° livello, la tua velocità aumenta di 3 metri quando non stai indossando armature pesanti.&nbsp;</p>" },
        { "id": "Favored Enemey", "name": "Nemico Prescelto", "description": "<p>A partire dal 1° livello, hai sviluppato una significativa esperienza nello studio, seguire tracce, cacciare e anche parlare con un certo tipo di nemico.</p><p>Scegli un tipo di nemico prescelto: aberrazioni, bestie, celestiali, costrutti, draghi, elementali, fatati, giganti, immondi, melme, mostruosità, non morti o vegetali. In alternativa puoi scegliere come nemico favorito due razze umanoidi (come gnoll e orchi).&nbsp;</p><p>Hai vantaggio sulle prove di Saggezza (Sopravvivenza) per seguire le tracce dei tuoi nemici favoriti, oltre che alle prove di Intelligenza per ricordare informazioni su di loro.</p><p>Quando ottieni questo privilegio, apprendi anche un linguaggio di tua scelta che venga parlato dal nemico prescelto, se questi è in grado di parlare.</p><p>Scegli un ulteriore nemico prescelto, oltre che un linguaggio a esso associato, al 6° e 14° livello. Con l’aumentare di livello, le tue scelte dovrebbero riflettere i tipi di mostri che hai incontrato nel corso delle tue avventure.</p>" },
        { "id": "Draconic Resilience", "name": "Resilienza Draconica", "description": "<p>Con il fluire della magia nel tuo corpo, emergono tratti del tuo antenato draconico. Al 1° livello, i tuoi punti ferita massimi aumentano di 1 e aumentano ancora di 1 ogni volta che ottieni un livello in questa classe.</p><p>Inoltre, parte della tua pelle viene ricoperta da un sottile strato di scaglie simili a quelle di un drago. Quando non indossi armature, la tua CA è pari a 13 + il tuo modificatore di Destrezza.</p>" },
        { "id": "Fiendish Resilience", "name": "Resilienza Immonda", "description": "<p>A partire dal 10° livello, al termine di un riposo breve o lungo puoi scegliere un tipo di danno. Ottieni resistenza a quel tipo di danno finché non scegli un tipo di resistenza diverso tramite questo privilegio. I danni dalle armi magiche o le armi d’argento ignorano questa resistenza.&nbsp;</p>" },
        { "id": "Feral Senses", "name": "Sensi Ferini", "description": "<p>Al 18° livello, sviluppi dei sensi soprannaturali che ti aiutano a combattere le creature che non puoi vedere.&nbsp;</p><p>Quando attacchi una creatura che non puoi vedere, la tua incapacità di vedere non comporta svantaggio ai tiri per colpire contro di essa.&nbsp;</p><p>Sei anche consapevole della posizione di qualsiasi creatura invisibile entro 9 metri da te, purché la creatura non sia nascosta a te, e tu non sia accecato o assordato.</p>" },
        { "id": "Fighting Style: Great Weapon Fighting", "name": "Stile di Combattimento: Combattere con Armi Possenti", "description": "<p>Quando il guerriero ottiene un 1 o un 2 a un tiro per i danni di un attacco che ha effettuato con un'arma da mischia impugnata a due mani, può ripetere il tiro e deve usare il nuovo risultato, anche se ottiene ancora un 1 o un 2. L'arma deve possedere la proprietà a due mani o versatile affinché il guerriero ottenga questo beneficio.</p>" },
        { "id": "Fighting Style: Two Weapon Fighting", "name": "Stile di Combattimento: Combattere con Due Armi", "description": "<p>Quando il guerriero combatte con due armi, può aggiungere il suo modificatore di caratteristica ai danni del secondo attacco.</p>" },
        { "id": "Fighting Style: Defense", "name": "Stile di Combattimento: Difesa", "description": "<p>Quando indossi un’armatura, ottieni un bonus di +1 alla CA.</p>" },
        { "id": "Fighting Style: Dueling", "name": "Stile di Combattimento: Duellare", "description": "<p>Quando impugni un’arma da mischia in una mano e nessun’altra arma, ottieni un bonus di +2 ai tiri dei danni con quell’arma.</p>" },
        { "id": "Fighting Style: Protection", "name": "Stile di Combattimento: Protezione", "description": "<p>Quando una creatura che il guerriero sia in grado di vedere attacca un bersaglio diverso dal guerriero e situato entro 1,5 metri da lui, il guerriero può usare la sua reazione per infliggere svantaggio al tiro per colpire della creatura. Il guerriero deve impugnare uno scudo.</p>" },
        { "id": "Fighting Style: Archery", "name": "Stile di Combattimento: Tiro", "description": "<p>Ottieni un bonus di +2 ai tiri per colpire effettuati con le armi a distanza.</p>" },
        { "id": "Improved Critical", "name": "Critico Migliorato", "description": "<p>A partire dalla scelta di questo archetipo al 3° livello, la tua arma ottiene un colpo critico su di un tiro per colpire di 19 o 20.</p>" },
        { "id": "Font of Inspiration", "name": "Fonte di Ispirazione", "description": "<p>A partire da quando raggiungi il 5° livello, recuperi tutti i tuoi usi di Ispirazione Bardica quando termini un riposo breve o lungo.</p>" },
        { "id": "Font of Magic", "name": "Fonte di Magia", "description": "<p>Al 2° livello, attingi a una profonda sorgente di magia&nbsp;nascosta dentro di te. Questa fonte è rappresentata dai&nbsp;&nbsp;punti stregoneria, che ti permettono di creare una&nbsp;grande varietà di effetti magici.&nbsp;</p><p><strong>Punti Stregoneria</strong></p><p>Hai 2 punti stregoneria, e ne ottieni di più quando&nbsp;raggiungi i livelli più alti, come mostrato nella colonna&nbsp;Punti Stregoneria della tabella Lo Stregone. Non potrai&nbsp;mai avere più punti stregoneria di quanti mostrati per il&nbsp;tuo livello sulla tabella. Recuperi tutti i punti stregoneria&nbsp;spesi al termine di un riposo lungo.</p><h4><strong>Lancio Flessibile</strong></h4><p>Puoi usare i tuoi punti stregoneria per ottenere ulteriori slot incantesimo, o sacrificare gli slot incantesimo per&nbsp;ottenere ulteriori punti stregoneria. Impari altri modi di&nbsp;usare i tuoi punti stregoneria quando raggiungi i livelli&nbsp;più alti.&nbsp;</p><p><strong>Creare Slot Incantesimo</strong> [Creating Spell Slots]. Con&nbsp;un’azione bonus durante il tuo turno, puoi trasformare i&nbsp;punti stregoneria non spesi in uno slot incantesimo. La&nbsp;tabella Creare Slot Incantesimo mostra il costo della&nbsp;creazione di uno slot incantesimo di uno specifico&nbsp;livello. Non puoi creare slot incantesimo di livello&nbsp;superiore al 5°. &nbsp;</p><p>Lo slot incantesimo così creato svanisce al termine di&nbsp;un riposo lungo.&nbsp;</p><table style=\"height: 169px;\"><thead><tr style=\"height: 29px;\"><th style=\"text-align: center; height: 29px; width: 165px;\"><p><strong>Lvl. dello Slot Incantesimo</strong></p></th><th style=\"text-align: center; height: 29px; width: 198px;\"><p><strong>Costo in Punti Stregoneria</strong></p></th></tr></thead><tbody><tr style=\"height: 28px;\"><td style=\"text-align: center; height: 28px; width: 165px;\"><p>1°</p></td><td style=\"text-align: center; height: 28px; width: 198px;\"><p>2</p></td></tr><tr style=\"height: 28px;\"><td style=\"text-align: center; height: 28px; width: 165px;\"><p>2°</p></td><td style=\"text-align: center; height: 28px; width: 198px;\"><p>3</p></td></tr><tr style=\"height: 28px;\"><td style=\"text-align: center; height: 28px; width: 165px;\"><p>3°</p></td><td style=\"text-align: center; height: 28px; width: 198px;\"><p>5</p></td></tr><tr style=\"height: 28px;\"><td style=\"text-align: center; height: 28px; width: 165px;\"><p>4°</p></td><td style=\"text-align: center; height: 28px; width: 198px;\"><p>6</p></td></tr><tr style=\"height: 28px;\"><td style=\"text-align: center; height: 28px; width: 165px;\"><p>5°</p></td><td style=\"text-align: center; height: 28px; width: 198px;\"><p>7</p></td></tr></tbody></table><p><strong>Convertire uno Slot Incantesimo in Punti Stregoneria</strong> [Converting a Spell Slot to Sorcery Points]. Con un’azione bonus durante il tuo turno, puoi spendere uno slot incantesimo e ottenere un numero di punti stregoneria pari al suo livello.</p>" },
        { "id": "Frenzy", "name": "Frenesia", "description": "<p>A partire da quando scegli questo percorso al 3° livello, quando vai in ira puoi entrare in frenesia. Se lo fai, per la durata della tua ira puoi effettuare un singolo attacco con arma da mischia come azione bonus durante ciascun tuo turno oltre quello iniziale. Quando l’ira termina, subisci un livello di sfinimento.</p>" },
        { "id": "Indomitable", "name": "Indomito", "description": "<p>A partire dal 9° livello, puoi ritirare un tiro salvezza che hai fallito. Se lo fai, devi usare il nuovo tiro, e non puoi più usare questo privilegio fino a quando non terminerai un riposo lungo.&nbsp;</p><p>Puoi usare questo privilegio due volte tra ogni riposo lungo a partire dal 13° livello e tre volte tra ogni riposo lungo a partire dal 17° livello.</p>" },
        { "id": "Invocation: Voice of the Chain Master", "name": "Invocation: Voice of the Chain Master", "description": "<p>Pact of the Chain feature You can communicate telepathically with your familiar and perceive through your familiar's senses as long as you are on the same plane of existence. Additionally, while perceiving through your familiar's senses, you can also speak through your familiar in your own voice, even if your familiar is normally incapable of speech.</p>" },
        { "id": "Invocation: Armor of Shadows", "name": "Invocazione: Armatura delle Ombre", "description": "<p>Puoi lanciare a volont&agrave; armatura magica su di te, senza spendere uno slot incantesimo o componenti materiali</p>" },
        { "id": "Invocation: Otherwordly Leap", "name": "Invocazione: Balzo Ultraterreno", "description": "<p>Prerequisito: 9° livello</p><p>Puoi lanciare a volontà saltare su di te, senza spendere uno slot incantesimo o componenti materiali.</p>" },
        { "id": "Invocation: Chains of Carceri", "name": "Invocazione: Catene di Carceri", "description": "<p>Prerequisito: 15° livello, privilegio Patto della Catena</p><p>Puoi lanciare blocca mostro a volontà (prendendo a bersaglio un celestiale, immondo o elementale) senza spendere uno slot incantesimo o componenti materiali.</p><p>Devi terminare un riposo lungo prima di poter usare di nuovo questa invocazione sulla stessa creatura.</p>" },
        { "id": "Invocation: Agonizing Blast", "name": "Invocazione: Deflagrazione Agonizzante", "description": "<p>Prerequisito: trucchetto deflagrazione mistica</p><p>Quando lanci deflagrazione mistica, sommi il tuo modificatore di Carisma al danno che infliggi quando colpisci.</p>" },
        { "id": "Invocation: Repelling Blast", "name": "Invocazione: Deflagrazione Respingente", "description": "<p>Prerequisito: trucchetto deflagrazione mistica</p><p>Quando colpisci una creatura con deflagrazione&nbsp; mistica, puoi spingere la creatura di 3 metri in linea retta lontano da te.</p>" },
        { "id": "Invocation: Mire the Mind", "name": "Invocazione: Fardello Mentale", "description": "<p>Prerequisito: 5° livello&nbsp;</p><p>Puoi lanciare lentezza una volta usando uno slot incantesimo da warlock. Non potrai utilizzarla di nuovo fino al termine di un riposo lungo.</p>" },
        { "id": "Invocation: Beguiling Infulence", "name": "Invocazione: Influenza Seducente", "description": "<p>Ottieni la competenza nelle abilità Inganno e Persuasione</p>" },
        { "id": "Invocation: Thief of Five Fates", "name": "Invocazione: Ladro dei Cinque Fati", "description": "<p>Puoi lanciare anatema una volta usando uno slot incantesimo da warlock. Non potrai utilizzarla di nuovo fino al termine di un riposo lungo.</p>" },
        { "id": "Invocation: Thirsting Blade", "name": "Invocazione: Lama Assetata", "description": "<p>Prerequisito: 5° livello, privilegio Patto della Lama</p><p>Puoi attaccare con la tua arma del patto due volte, invece che una, ogni volta che effettui l’azione Attaccare durante il tuo turno.</p>" },
        { "id": "Invocation: Eldritch Spear", "name": "Invocazione: Lancia Occulta", "description": "<p>Prerequisito: trucchetto deflagrazione mistica&nbsp;</p><p>Quando lanci deflagrazione mistica, la gittata diventa di 90 metri.</p>" },
        { "id": "Invocation: Book of Ancient Secrets", "name": "Invocazione: Libro degli Antichi Segreti", "description": "<p>Prerequisito: privilegio Patto del Tomo&nbsp;</p><p>Adesso puoi scrivere rituali magici all’interno del tuo&nbsp; Libro delle Ombre. Scegli due incantesimi di 1° livello che hanno l’etichetta rituale, appartenenti alla lista degli incantesimi di qualsiasi classe (non devono appartenere entrambi alla stessa classe). L’incantesimo compare nel libro e non viene conteggiato nel numero degli incantesimi da te conosciuti. Mentre hai in mano il tuo Libro delle Ombre, puoi lanciare gli incantesimi scelti come rituali. Non puoi lanciare gli incantesimi in alcun modo salvo come rituali, a meno che tu non li abbia appresi tramite qualche altro metodo. Puoi anche lanciare un incantesimo da warlock che conosci come rituale, se questo possiede l’etichetta rituale.&nbsp;</p><p>Durante le tue avventure, puoi aggiungere altri incantesimi rituali al tuo Libro delle Ombre. Quando trovi un incantesimo, puoi aggiungerlo al libro se il livello dell’incantesimo è pari o inferiore alla metà del tuo livello da warlock (arrotondato per eccesso) e se riesci a trovare del tempo libero per trascrivere l’incantesimo. Per ogni livello dell’incantesimo, il processo di trascrizione dura 2 ore e costa 50 mo per i rari inchiostri necessari a trascriverlo.</p>" },
        { "id": "Invocation: Beast Speech", "name": "Invocazione: Lingue delle Bestie", "description": "<p>Puoi lanciare a volontà parlare con gli animali, senza spendere uno slot incantesimo.&nbsp;</p>" },
        { "id": "Invocation: Master of Myriad Forms", "name": "Invocazione: Maestro di Mille Forme", "description": "<p>Prerequisito: 15° livello&nbsp;</p><p>Puoi lanciare a volontà alterare sé stesso, senza spendere uno slot incantesimo.</p>" },
        { "id": "Invocation: Mask of Many Faces", "name": "Invocazione: Maschera dei Molti Volti", "description": "<p>Puoi lanciare a volontà camuffare sé stesso, senza spendere uno slot incantesimo.</p>" },
        { "id": "Invocation: Eyes of the Rune Keeper", "name": "Invocazione: Occhi del Custode delle Rune", "description": "<p>Puoi leggere tutte le forme di scrittura.&nbsp;</p>" },
        { "id": "Invocation: Dreadful Word", "name": "Invocazione: Parola Temibile", "description": "<p>Puoi lanciare confusione una volta usando uno slot incantesimo da warlock. Non potrai utilizzarlo di nuovo fino al termine di un riposo lungo.</p>" },
        { "id": "Invocation: Ascendant Step", "name": "Invocazione: Passo Ascendente", "description": "<p>Prerequisito: 9° livello</p><p>Puoi lanciare a volontà levitare su di te, senza spendere uno slot incantesimo o componenti materiali.</p>" },
        { "id": "Invocation: Sculptor of Flesh", "name": "Invocazione: Scultore della Carne", "description": "<p>Puoi lanciare metamorfosi una volta usando uno slot incantesimo da warlock. Non potrai utilizzarla di nuovo fino al termine di un riposo lungo.</p>" },
        { "id": "Invocation: Minions of Chaos", "name": "Invocazione: Servitori del Caos", "description": "<p>Prerequisito: 9° livello</p><p>Puoi lanciare evoca elementale una volta usando uno slot incantesimo da warlock. Non potrai utilizzarla di nuovo fino al termine di un riposo lungo.</p>" },
        { "id": "Invocation: Gaze of Two Minds", "name": "Invocazione: Sguardo delle Due Menti", "description": "<p>Puoi usare la tua azione mentre sei a contatto con un umanoide consenziente e percepire tramite i suoi sensi fino al termine del tuo prossimo turno. Finché la creatura si trova sul tuo stesso piano di esistenza, puoi usare la tua azione nei turni successivi per mantenere questa connessione, estendendo la durata fino al termine del tuo prossimo turno. Mentre percepisci tramite i sensi di un’altra creatura, benefici di qualsiasi senso speciale posseduto da quella creatura, e sei accecato e assordato nei confronti delle tue vicinanze.</p>" },
        { "id": "Invocation: Life Drinker", "name": "Invocazione: Succhiavita", "description": "<p>Prerequisito: 12° livello, privilegio Patto della Lama</p><p>Quando colpisci una creatura con un’arma del patto, la creatura subisce danni necrotici aggiuntivi pari al tuo modificatore di Carisma (minimo 1).</p>" },
        { "id": "Invocation: Bewtching Whispers", "name": "Invocazione: Sussurri Stregati", "description": "<p>Puoi lanciare compulsione una volta usando uno slot incantesimo da warlock. Non potrai utilizzarla di nuovo fino a quando non avrai terminato un riposo lungo.</p>" },
        { "id": "Invocation: Whispers of the Grave", "name": "Invocazione: Sussurri dalla Tomba", "description": "<p>Prerequisito: 9° livello&nbsp;</p><p>Puoi lanciare a volontà parlare con i morti, senza spendere uno slot incantesimo.</p>" },
        { "id": "Invocation: One With Shadows", "name": "Invocazione: Tutt’Uno con le Ombre ", "description": "<p>Quando ti trovi in un’area di luce fioca o buio, puoi usare la tua azione per diventare invisibile finché non ti muovi o effettui un’azione o reazione.</p>" },
        { "id": "Invocation: Fiendish Vigor", "name": "Invocazione: Vigore Immondo", "description": "<p>Puoi lanciare a volontà vita falsata su di te come incantesimo di 1° livello, senza spendere uno slot incantesimo o componenti materiali.</p>" },
        { "id": "Invocation: Misty Visions", "name": "Invocazione: Visioni Annebbiate ", "description": "<p>Puoi lanciare a volontà immagine silenziosa, senza &nbsp;spendere uno slot incantesimo o componenti materiali.</p>" },
        { "id": "Invocation: Visions of Distant Realms", "name": "Invocazione: Visioni dei Reami Lontani", "description": "<p>Prerequisito: 15° livello&nbsp;</p><p>Puoi lanciare a volontà occhio arcano, senza spendere uno slot incantesimo.</p>" },
        { "id": "Invocation: Devil's Sight", "name": "Invocazione: Vista del Diavolo", "description": "<p>Puoi vedere normalmente al buio, sia magico che normale, fino a una distanza di 36 metri.</p>" },
        { "id": "Invocation: Eldritch Sight", "name": "Invocazione: Vista dell’Occulto", "description": "<p>Puoi lanciare a volontà individuazione del magico, senza spendere uno slot incantesimo.</p>" },
        { "id": "Hide in Plain Sight", "name": "Nascondersi in Piena Vista", "description": "<p>A partire dal 10° livello, puoi spendere 1 minuto a mimetizzarti. Devi avere accesso a fango fresco, terriccio, piante e fuliggine e altri materiali naturali con i quali creare il tuo camuffamento.</p><p>Una volta mimetizzato in questo modo, puoi cercare di nasconderti appiattendoti contro una superficie solida, come un albero o un muro, che sia larga e alta almeno quanto te. Ottieni un bonus di +10 alle prove di Destrezza (Furtività) finché rimani fermo senza muoverti o effettuare azioni. Una volta che ti muovi o effettui un’azione o una reazione, ti devi mimetizzare di nuovo per ottenere questo beneficio.</p>" },
        { "id": "Holy Nimbus", "name": "Nube Sacra", "description": "<p>Al 20° livello, con un’azione, puoi emanare un’aura di luce solare. Per 1 minuto, da te promana luce intensa in un raggio di 9 metri, e luce fioca per altri 9 metri oltre questi.&nbsp;</p><p>Ogni qualvolta una creatura nemica inizi il suo turno all’interno della luce intensa, la creatura subisce 10 danni radianti.&nbsp;</p><p>Inoltre, per la durata, hai vantaggio sui tiri salvezza contro incantesimi lanciati da immondi e non morti.&nbsp;</p><p>Una volta che hai usato questo privilegio, non potrai usarlo di nuovo fino al termine di un riposo lungo.</p>" },
        { "id": "Indomitable Might", "name": "Potenza Indomabile", "description": "<p>A partire dal 18° livello, se il totale di una tua prova di Forza è inferiore del tuo punteggio di Forza, puoi usare il tuo punteggio di Forza al posto del risultato della prova.</p>" },
        { "id": "Hunter's Prey: Horde Breaker", "name": "Preda del Cacciatore: Devastatore dell’Orda", "description": "<p>Una volta, durante ciascun tuo turno in cui effettui un attacco con arma, puoi effettuare un altro attacco con la stessa arma contro una creatura diversa che sia entro 1,5 metri dal bersaglio originale e entro la gittata della tua arma.</p>" },
        { "id": "Hunter's Prey: Colossus Slayer", "name": "Preda del Cacciatore: Sterminatore di Colossi", "description": "<p>La tua tenacia può abbattere i nemici più potenti. Quando colpisci una creatura con un attacco con arma, la creatura subisce 1d8 danni aggiuntivi se non è al massimo dei suoi punti ferita. Puoi infliggere questo danno aggiuntivo solo una volta per turno.</p>" },
        { "id": "Hunter's Prey: Giant Killer", "name": "Preda del Cacciatore: Uccisore di Giganti", "description": "<p>Quando una creatura di taglia Grande o superiore entro 1,5 metri da te, ti colpisce o manca con un attacco, puoi usare la tua reazione per attaccare immediatamente quella creatura dopo il suo attacco, purché tu possa vedere la creatura.</p>" },
        { "id": "Intimidating Presence", "name": "Presenza Intimidatoria", "description": "<p>A partire dal 10° livello, puoi usare la tua azione per spaventare qualcuno con la tua presenza minacciosa.&nbsp;</p><p>Quando lo fai, scegli una creatura che puoi vedere entro 9 metri da te. Se la creatura può vederti o udirti, deve superare un tiro salvezza su Saggezza (CD 8 + il tuo bonus di competenza + il tuo modificatore di Carisma) o restare spaventata fino al termine del tuo prossimo turno.&nbsp;</p><p>Nei turni successivi, puoi usare la tua azione per estendere la durata dell’effetto sulla creatura spaventata fino al termine del tuo prossimo turno. Questo effetto termina se la creatura termina il suo turno fuori della tua linea di visuale o a più di 18 metri lontana da te.&nbsp;</p><p>Se la creatura supera il tiro salvezza, non puoi più usare questo privilegio su di essa per le successive 24 ore.</p>" },
        { "id": "Improved Divine Smite", "name": "Punizione Divina Migliorata", "description": "<p>Per l’11° livello, sei così infuso di giusta potenza che tutti i tuoi colpi con arma da mischia convogliano potere divino. Ogni qualvolta colpisci una creatura con un’arma da mischia, la creatura subisce 1d8 danni radianti aggiuntivi. Se usi la tua Punizione Divina assieme a un attacco, somma questo danno al danno aggiuntivo della Punizione Divina.</p>" },
        { "id": "Hurl Through Hell", "name": "Scagliare all’Inferno", "description": "<p>A partire dal 14° livello, quando colpisci una creatura con un attacco, puoi usare questo privilegio per trasportare istantaneamente il bersaglio attraverso i piani inferi. La creatura scompare e vaga in questi territori da incubo.&nbsp;</p><p>Al termine del tuo prossimo turno, il bersaglio ricompare nello spazio che occupava in precedenza, o il più vicino spazio non occupato. Se il bersaglio non è un immondo, subisce 10d10 danni psichici mentre si riprende dalla sua orripilante esperienza.&nbsp;</p><p>Una volta che hai usato questo privilegio, non lo potrai usare di nuovo fino al termine di un riposo lungo.</p>" },
        { "id": "Foe Slayer", "name": "Sterminatore di Nemici", "description": "<p>Al 20° livello, diventi un insuperabile cacciatore dei tuoi nemici. Una volta durante ciascun tuo turno, puoi sommare il tuo modificatore di Saggezza al tiro per colpire o al tiro di danno di un attacco effettuato contro uno dei tuoi nemici prescelti. Puoi scegliere di usare questo privilegio prima o dopo il tiro, ma prima che qualsiasi risultato del tiro venga applicato.&nbsp;</p>" },
        { "id": "Peerless Skill", "name": "Abilità Impareggiabile", "description": "<p>Al 14° livello, quando effettui una prova di caratteristica, puoi spendere un uso di Ispirazione Bardica.</p><p>Tira un dado di Ispirazione Bardica e somma il numero ottenuto alla tua prova di caratteristica.</p><p>Puoi scegliere di farlo dopo aver tirato il dado per la prova di caratteristica, ma prima che il GM determini se questa sia riuscita o fallita.&nbsp;</p>" },
        { "id": "Land's Stride", "name": "Andatura sul Territorio", "description": "<p>A partire dal 6° livello, muoversi attraverso terreno difficile non magico non ti costa più movimento del normale. Puoi anche passare attraverso vegetali non magici senza essere rallentato da loro e senza subire danni se presentano spine, spuntoni o simili pericoli.</p><p>Inoltre, hai vantaggio sui tiri salvezza contro vegetali che sono creati o manipolati magicamente per impedire il movimento, come quelli creati dall’incantesimo intralciare.</p>" },
        { "id": "Land's Stride", "name": "Andatura sul Territorio", "description": "<p>A partire dall’8° livello, muoversi attraverso terreno difficile non magico non ti costa più movimento aggiuntivo. Puoi attraversare i vegetali non magici senza esserne rallentato e senza subire danni da essi, se presentano spine, spuntoni o simili pericoli.</p><p>Inoltre, hai vantaggio sui tiri salvezza contro vegetali che sono stati creati o manipolati magicamente per impedire il movimento, come quelli creati dall’incantesimo intralciare.</p>" },
        { "id": "Mystic Arcanum", "name": "Arcanum Mistico", "description": "<p>All’11° livello, il tuo patrono ti rivela un segreto magico detto arcanum. Scegli un incantesimo di 6° livello dalla lista degli incantesimi del warlock come arcanum. Puoi lanciare il tuo incantesimo arcanum una volta senza spendere slot incantesimo. Devi terminare un riposo lungo prima di poterlo usare di nuovo.</p><p>Ai livelli più alti, ricevi altri incantesimi da warlock che possono essere lanciati in questa maniera: un incantesimo di 7° livello al 13° livello, un incantesimo di 8° livello al 15° livello e un incantesimo di 9° livello al 17° livello. Recuperi tutti gli usi del tuo Arcanum Mistico quando termini un riposo lungo.</p>" },
        { "id": "Roguish Archtype", "name": "Archetipo Ladresco", "description": "<p>Al 3&deg; livello, puoi scegliere un archetipo da emulare nell&rsquo;esercizio delle tue capacit&agrave; ladresche, come quello del furfante. Il tuo archetipo conferisce privilegi al 3&deg; livello e ancora al 9&deg;, 13&deg; e 17&deg; livello.</p>" },
        { "id": "Ranger Archetype", "name": "Archetipo Ranger", "description": "<p>A partire dal 3° livello, scegli un archetipo che cerchi di emulare, come il Cacciatore. Questa scelta ti conferisce un privilegio al 3° livello, e un altro al 7°, 11° e 15° livello.</p>" },
        { "id": "Martial Arts", "name": "Arti Marziali", "description": "<p>Al 1° livello, la tua pratica delle arti marziali ti fornisce la maestria di stili di combattimento che usano i colpi&nbsp; senz’armi e le armi da monaco, ovverosia le spade corte e qualsiasi arma da mischia semplice che non abbia le proprietà a due mani o pesante.</p><p>Quando sei senz’armi o impugni solo armi da monaco, e non stai indossando armature o impugnando scudi, guadagni i seguenti benefici:</p><ul><li>Puoi usare la Destrezza invece della Forza per i tiri per colpire e di danno dei tuoi colpi senz’armi e delle tue armi da monaco.</li><li>Puoi tirare un d4 invece del normale danno del tuo colpo senz’armi o arma da monaco. Il dado cambia col tuo aumentare di livello da monaco, come indicato nella colonna Arti Marziali della tabella Il Monaco.</li><li>Quando usi l’azione Attaccare con un colpo senz’armi o un’arma da monaco, puoi effettuare un colpo senz’armi come azione bonus. Per esempio, se effettui l’azione Attaccare e attacchi con un bastone&nbsp;</li></ul><p>ferrato, puoi effettuare anche un colpo senz’armi come azione bonus, purché tu non abbia già effettuato un’azione bonus durante quel turno.&nbsp;</p><p>Certi monasteri impiegano forme specializzate delle armi da monaco. Per esempio, potresti usare un randello composto da due pezzi di legno connessi da una catena di metallo (detto nunchaku), o un falcetto munito di una lama più corta e diritta (detto kama).&nbsp;</p><p>Quale che sia il nome dato alla tua arma da monaco, puoi usare le statistiche di gioco delle armi in Equipaggiamento.&nbsp;</p>" },
        { "id": "Remarkable Athlete", "name": "Atleta Straordinario", "description": "<p>A partire dal 7° livello, puoi sommare metà del tuo bonus di competenza (arrotondato per eccesso), a qualsiasi prova di Forza, Destrezza o Costituzione effettuata e che non faccia già uso del tuo bonus di competenza. &nbsp;</p><p>Inoltre, quando effettui un salto in lungo con rincorsa, la distanza che puoi coprire aumenta di 30 cm moltiplicati il tuo modificatore di Forza.</p>" },
        { "id": "Sneak Attack", "name": "Attacco Furtivo", "description": "<p>A partire dal 1° livello, impari a colpire con precisione e sfruttare le distrazioni dell’avversario. Una volta per turno, puoi infliggere 1d6 danni extra a una creatura che colpisci con un attacco se godi di vantaggio sul tiro per colpire. L’attacco deve impiegare un’arma di precisione o a distanza.</p><p>Non hai bisogno di vantaggio sul tiro per colpire se un&nbsp; altro nemico del bersaglio si trova entro 1,5 metri da esso, quel nemico non è inabile, e non hai svantaggio sul tiro per colpire.</p><p>L’ammontare di danno aggiuntivo aumenta con i tuoi livelli in questa classe come indicato nella colonna Attacco Furtivo della tabella Il Ladro.</p>" },
        { "id": "Reckless Attack", "name": "Attacco Irruento", "description": "<p>A partire dal 2° livello, puoi gettare al vento ogni premura di difenderti, per attaccare spinto da una ferocia inaudita. Quando effettui il tuo primo attacco nel tuo turno, puoi decidere se effettuarlo incautamente.</p><p>Farlo ti dà vantaggio sui tiri per colpire con arma da mischia che usano la Forza durante questo turno, ma i tiri per colpire contro di te hanno vantaggio fino al tuo prossimo turno.</p>" },
        { "id": "Slow Fall", "name": "Caduta Lenta", "description": "<p>A partire dal 4&deg; livello, puoi usare la tua reazione quando cadi per ridurre qualsiasi danno da caduta subito di un ammontare pari a cinque volte il tuo livello da monaco.</p>" },
        { "id": "Primal Champion", "name": "Campione Primordiale", "description": "<p>Al 20° livello, incarni il potere delle terre selvagge. I tuoi punteggi di Forza e Costituzione aumentano di 4. Il tuo massimo per questi punteggi diventa 24</p>" },
        { "id": "Song of Rest", "name": "Canto di Riposo", "description": "<p>A partire dal 2&deg; livello, puoi usare una dolce musica o l&rsquo;oratoria per aiutare i tuoi alleati feriti a riprendersi durante un riposo breve. Se tu o qualsiasi creatura amica che possa udire la tua esibizione spendete uno pi&ugrave; Dadi Vita al termine di un riposo breve, ciascuno di voi recupera 1d6 punti ferita aggiuntivi.&nbsp;</p><p>I punti ferita recuperati aumentano quando raggiungi&nbsp; determinati livelli di questa classe: a 1d8 al 9&deg; livello, a 1d10 al 13&deg; livello, a 1d12 al 17&deg; livello.&nbsp;</p>" },
        { "id": "Ki-Empowered Strikes", "name": "Colpi Ki Potenziati", "description": "<p>A partire dal 6° livello, i tuoi colpi senz’armi sono considerati magici al fine di superare la resistenza e le immunità agli attacchi non magici e al danno.&nbsp;</p>" },
        { "id": "Stroke of Luck", "name": "Colpo di Fortuna", "description": "<p>Al 20° livello. il ladro sviluppa la prodigiosa tendenza ad avere successo proprio nel momento più opportuno. Se il suo attacco manca un bersaglio entro gittata, il ladro può trasformare l'attacco fallito in un attacco con successo. In alternativa, se fallisce una prova di caratteristica. può considerare il risultato del tiro del d20 come un 20. Una volta utilizzato questo privilegio, il ladro non può più utilizzarlo finché non completa un riposo breve o lungo.</p>" },
        { "id": "Primeval Awareness", "name": "Consapevolezza Primordiale", "description": "<p>A partire dal 3° livello, puoi usare la tua azione e spendere uno slot incantesimo da ranger per concentrare la tua consapevolezza sulla regione circostante. Per 1 minuto per livello dello slot incantesimo speso, puoi percepire se le seguenti creature siano presenti entro 1,5 chilometri da te (o entro 10 chilometri se sei nel tuo terreno prescelto): aberrazioni, celestiali, draghi, elementali, fatati, immondi e non morti. Questo privilegio non rivela la posizione o il numero delle creature.</p>" },
        { "id": "Superior Critical", "name": "Critico Superiore", "description": "<p>A partire dal 15° livello, gli attacchi con un'arma del guerriero mettono a segno un colpo critico con un risultato di 18- 20 al tiro.</p>" },
        { "id": "Superior Hunter's Defense: Evasion", "name": "Difesa del Cacciatore Superiore: Elusione", "description": "<p>Quando il ranger è soggetto a un effetto che gli consente di effettuare un tiro salvezza su Destrezza per dimezzare i danni, come il soffio di fuoco di un drago rosso o un incantesimo fulmine, non subisce alcun danno se supera il tiro salvezza, e soltanto la metà dei danni se lo fallisce.</p>" },
        { "id": "Superior Hunter's Defense: Stand Against the Tide", "name": "Difesa del Cacciatore Superiore: Opporsi alla Marea", "description": "<p>Quando una creatura ostile manca il ranger con un attacco in mischia, il ranger può usare la sua reazione per obbligare quella creatura a ripetere lo stesso attacco contro un'altra creatura (che non sia essa stessa) a scelta del ranger.</p>" },
        { "id": "Superior Hunter's Defense: Uncanny Dodge", "name": "Difesa del Cacciatore Superiore: Schivata Prodigiosa", "description": "<p>Quando un attaccante che il ranger è in grado di vedere colpisce il ranger con un attacco, quest'ultimo può usare la sua reazione per dimezzare i danni che subirebbe dall'attacco.</p>" },
        { "id": "Reliable Talent", "name": "Dote Affidabile", "description": "<p>Dall’11° livello, hai affinato le tue abilità prescelte quasi alla perfezione. Ogni volta che devi compiere una prova di caratteristica che ti permette di sommare il tuo bonus di competenza, puoi trattare il risultato di 9 o meno su un d20 come fosse 10</p>" },
        { "id": "Natural Explorer", "name": "Esploratore Nato", "description": "<p>Sei particolarmente familiare con un tipo di ambiente naturale e sei esperto nel viaggiare e sopravvivere in questa regione. Scegli un tipo di terreno prescelto: artico, costa, deserto, foresta, montagna, palude o pianura.</p><p>Quando effettui una prova di Intelligenza o Saggezza collegata al tuo terreno prescelto, il tuo bonus di competenza viene raddoppiato se stai usando un’abilità in cui sei competente.</p><p>Mentre viaggi per un’ora o più sul tuo terreno prescelto, ottieni i seguenti benefici:</p><ul><li>Il terreno difficile non rallenta il movimento del tuo gruppo.</li><li>Il tuo gruppo non può perdersi, se non a causa di effetti magici.</li><li>Anche quando sei impegnato in un’altra attività durante il viaggio (come foraggiare, navigare o seguire tracce), sei sempre allerta dei pericoli.</li><li>Se stai viaggiando da solo, puoi muoverti furtivamente tenendo un’andatura normale.</li><li>Quando foraggi, trovi il doppio del cibo che troveresti normalmente.</li><li>Mentre segui le tracce di altre creature, ne apprendi anche il numero esatto, la taglia e quanto tempo sia trascorso dal loro passaggio nell’area.&nbsp;</li></ul><p>Scegli un ulteriore terreno prescelto al 6° e al 10° livello.</p>" },
        { "id": "Jack of All Trades", "name": "Factotum", "description": "<p>A partire dal 2° livello, puoi sommare metà del tuo bonus di competenza, arrotondato per difetto, a qualsiasi prova di caratteristica che effettui e che non includa già il tuo bonus di competenza.</p>" },
        { "id": "Supreme Sneak", "name": "Furtività Suprema", "description": "<p>A partire dal 9° livello, un ladro dispone di vantaggio a una prova di Destrezza (Furtività) se si muove di non più della metà della sua velocità in quello stesso turno.</p>" },
        { "id": "Sacred Oath", "name": "Giuramento Sacro", "description": "<p>Quando raggiungi il 3° livello, pronunci un giuramento che ti vincola come paladino per l’eternità. Fino a questo momento hai affrontato un periodo di preparazione, devoto al sentiero ma ancora non vincolato ad esso. Ora scegli un giuramento, come il Giuramento di Devozione.</p><p>La tua scelta ti conferisce dei privilegi al 3° livello e poi al 7°, 15° e 20° livello. Questi privilegi includono gli incantesimi del giuramento e il privilegio Incanalare Divinità.</p><h4><strong>Incantesimi del Giuramento</strong></h4><p>Ogni giuramento è associato a una lista di incantesimi. Ottieni accesso a questi incantesimi ai livelli specificati nella descrizione del giuramento. Una volta ottenuto accesso a un incantesimo di giuramento, questo sarà &nbsp;considerato sempre preparato. Gli incantesimi del giuramento non sono conteggiati nel numero di incantesimi che puoi preparare ogni giorno.</p><p>Se ottieni un incantesimo di giuramento che non appare sulla lista degli incantesimi da paladino, per te quell’incantesimo è comunque considerato un incantesimo da paladino.</p><h4><strong>Incanalare Divinità</strong></h4><p>Il tuo giuramento ti permette di incanalare energia divina per alimentare effetti magici. Ogni opzione di Incanalare Divinità fornita dal tuo giuramento spiega come usarla. Quando usi Incanalare Divinità, scegli quale opzione creare. Prima di poter utilizzare di nuovo Incanalare Divinità dovrai completare un riposo breve o lungo. Alcuni effetti di Incanalare Divinità richiedono un tiro salvezza.</p><p>Quando usi un effetto di questa classe, la CD èuguale alla CD dei tuoi incantesimi da paladino.</p>" },
        { "id": "Supreme Healing", "name": "Guarigione Suprema", "description": "<p>A partire dal 17° livello, quando il chierico normalmente tirerebbe uno o più dadi per ripristinare punti ferita tramite un incantesimo, egli usa invece il numero più alto possibile per ogni dado. Per esempio, anziché ripristinare 2d6 punti ferita a una creatura, ne ripristina direttamente 12.</p>" },
        { "id": "Lay on Hands", "name": "Imposizione delle Mani", "description": "<p>Il tuo tocco benedetto può guarire le ferite. Hai una riserva di potere curativo che si ripristina al termine di un riposo lungo. Con questa riserva, puoi curare un numero totale di punti ferita pari al tuo livello da paladino x 5.</p><p>Con un’azione, puoi attingere al potere della riserva per ripristinare i punti ferita di una creatura con cui sei in contatto, fino al massimo rimanente nella tua riserva. In alternativa, puoi spendere 5 punti ferita dalla tua riserva di guarigione per curare il bersaglio di una malattia o neutralizzare un veleno che lo affligge. Puoi curare più malattie e neutralizzare più veleni con una singola Imposizione delle Mani, spedendo i punti ferita separatamente per ogni malanno. Questo privilegio non ha effetto su non morti o costrutti.</p>" },
        { "id": "Signature Spells", "name": "Incantesimi Personali", "description": "<p>Quando raggiungi il 20&deg; livello, ottieni la padronanza di due potenti incantesimi e li potrai lanciare con pochi sforzi. Scegli due incantesimi da mago di 3&deg; livello contenuti nel tuo libro degli incantesimi come incantesimi distintivi. Questi incantesimi sono sempre preparati, non sono conteggiati nel numero di incantesimi preparati, e puoi lanciare ciascuno di essi una volta al 3&deg; livello senza spendere uno slot incantesimo. Dopo averlo fatto, non potrai riutilizzarli in questa maniera prima di aver terminato un riposo breve o lungo.&nbsp;</p><p>Se vuoi lanciare uno di questi incantesimi a un livello pi&ugrave; alto, devi spendere uno slot incantesimo come di norma.</p>" },
        { "id": "Oath of Devotion Spells", "name": "Incantesimi del Giuramento di Devozione", "description": "<table style=\"height: 186px;\"><thead><tr style=\"height: 31px;\"><th style=\"text-align: center; height: 31px; width: 93px;\"><p><strong>Liv. da Paladino</strong></p></th><th style=\"text-align: center; height: 31px; width: 279px;\"><p><strong>Incantesimi</strong></p></th></tr></thead><tbody><tr style=\"height: 31px;\"><td style=\"text-align: center; height: 31px; width: 93px;\"><p><strong>3°</strong></p></td><td style=\"text-align: left; height: 31px; width: 279px;\"><p>protezione dal bene e dal male, santuario</p></td></tr><tr style=\"height: 31px;\"><td style=\"text-align: center; height: 31px; width: 93px;\"><p><strong>5°</strong></p></td><td style=\"text-align: left; height: 31px; width: 279px;\"><p>ristorare inferiore, zona di verità</p></td></tr><tr style=\"height: 31px;\"><td style=\"text-align: center; height: 31px; width: 93px;\"><p><strong>9°</strong></p></td><td style=\"text-align: left; height: 31px; width: 279px;\"><p>dissolvi magie, faro di speranza</p></td></tr><tr style=\"height: 31px;\"><td style=\"text-align: center; height: 31px; width: 93px;\"><p><strong>13°</strong></p></td><td style=\"text-align: left; height: 31px; width: 279px;\"><p>guardiano della fede, libertà di movimento</p></td></tr><tr style=\"height: 31px;\"><td style=\"text-align: center; height: 31px; width: 93px;\"><p><strong>17°</strong></p></td><td style=\"text-align: left; height: 31px; width: 279px;\"><p>colpo infuocato, comunione</p></td></tr></tbody></table><p>&nbsp;</p>" },
        { "id": "Nature's Ward", "name": "Interdizione della Natura", "description": "<p>Quando raggiungi il 10&deg; livello, non puoi essere affascinato o spaventato da elementali o fatati, e sei immune ai veleni e alle malattie.</p>" },
        { "id": "Invocations: Sign of Ill Omen", "name": "Invocazione: Presagio di Sventura", "description": "<p>Prerequisito: 5° livello</p><p>Puoi lanciare scagliare maledizione una volta usando uno slot incantesimo da warlock. Non potrai utilizzarla di nuovo fino al termine di un riposo lungo.</p>" },
        { "id": "Invocation: Witch Sight", "name": "Invocazione: Vista Stregata", "description": "<p>Prerequisito: 15° livello&nbsp;</p><p>Puoi vedere la vera forma di qualsiasi mutaforma o creatura nascosta da magie di illusione o trasmutazione, purché la creatura si trovi entro 9 metri da te e all’interno della tua linea di visuale.&nbsp;</p>" },
        { "id": "Rage", "name": "Ira", "description": "<p>In battaglia, combatti animato da ferocia primordiale.</p><p>Durante il tuo turno, puoi entrare in ira con un’azione bonus.</p><p>Mentre sei in ira, se non stai indossando armature pesanti, ottieni i seguenti benefici:</p><ul><li>Hai vantaggio sulle prove di Forza e sui tiri salvezza su Forza.</li></ul><ul><li>Quando effettui un attacco con arma da mischia usando la Forza, ottieni un bonus al tiro di danno che aumenta con l’aumentare del tuo livello da barbaro, come indicato nella colonna Danno dell’Ira sulla tabella Il Barbaro.</li><li>Hai resistenza ai danni contundenti, perforanti e taglienti.</li></ul><p>Se sei capace di lanciare incantesimi, mentre sei in ira non puoi lanciarli né concentrarti su di essi.&nbsp;</p><p>La tua ira dura 1 minuto. Termina prima se cadi privo di sensi o se il tuo turno termina e non hai attaccato alcuna creatura ostile né hai preso danni dal tuo ultimo turno. Puoi anche decidere di terminare l’ira durante il tuo turno, impiegando un’azione bonus.</p><p>Una volta che sei andato in ira il numero di volte indicato per il tuo livello da barbaro sulla colonna Ire della tabella Il Barbaro, devi terminare un riposo lungo prima di poter rientrare in ira.&nbsp;</p>" },
        { "id": "Relentless Rage", "name": "Ira Implacabile", "description": "<p>A partire dall’11° livello, la tua ira può farti continuare a combattere nonostante le ferite più gravi.</p><p>Se scendi a 0 punti ferita mentre sei in ira, e non muori sul colpo, puoi effettuare un tiro salvezza di Costituzione con CD 10. Se lo superi, scendi invece a 1 punto ferita.</p><p>Ogni volta che usi questo privilegio dopo la prima volta, la CD aumenta di 5.</p><p>Al termine di un riposo breve o lungo, la CD riparte da 10.</p>" },
        { "id": "Mindless Rage", "name": "Ira Incontenibile", "description": "<p>A partire dal 6° livello, non puoi essere affascinato o spaventato mentre sei in ira. Se sei già affascinato o spaventato mentre entri in ira, l’effetto è sospeso per la durata dell’ira.</p>" },
        { "id": "Persistent Rage", "name": "Ira Persistente", "description": "<p>A partire dal 15° livello, la tua ira è così feroce che termina prima solo se cadi privo di sensi o decidi di terminarla in anticipo.</p>" },
        { "id": "Superior Inspiration", "name": "Ispirazione Superiore", "description": "<p>Al 20° livello, quando il bardo tira per l'iniziativa e non gli rimane alcun utilizzo di Ispirazione Bardica, ne recupera un utilizzo.</p>" },
        { "id": "Ki", "name": "Ki", "description": "<hr><p>A partire dal 2° livello, il tuo addestramento ti permette di manipolare l’energia mistica detta ki. Il tuo accesso a questa energia viene rappresentato da un numero di punti ki.</p><p>Il tuo livello da monaco determina il numero di punti ki di cui disponi, come mostrato nella colonna Punti Ki della tabella Il Monaco.</p><p>Puoi spendere questi punti per alimentare vari privilegi derivati dal ki. Inizi conoscendo tre di questi privilegi: Difesa Paziente, Passo del Vento e Raffica di Colpi.</p><p>Apprenderai altri privilegi del ki con l’aumentare dei tuoi livelli in questa classe.</p><p>Quando spendi un punto ki, esso resterà inutilizzabile fino al termine di un riposo breve o lungo, al termine del quale ripristinerai tutto il ki speso. Devi spendere almeno 30 minuti di riposo a meditare per recuperare i tuoi punti ki.</p><p>Alcuni dei tuo privilegi ki richiedono che il bersaglio effettui un tiro salvezza per resistere agli effetti del privilegio. La CD del tiro salvezza è calcolata come segue: &nbsp;</p><p>CD del tiro salvezza di ki = 8 + tuo bonus di competenza + tuo modificatore di Saggezza.</p>" },
        { "id": "Ki: Diamond Soul", "name": "Ki: Anima Adamantina", "description": "<p>A partire dal 14° livello, la tua maestria del ki ti conferisce la competenza in tutti i tiri salvezza.&nbsp;</p><p>Inoltre, ogni qualvolta effettui un tiro salvezza e fallisci, puoi spendere 1 punto ki per ritirarlo e tenere il secondo risultato.</p>" },
        { "id": "Ki: Stunning Strike", "name": "Ki: Colpo Stordente", "description": "<p>A partire dal 5° livello, puoi interferire con il flusso del ki nel corpo di un avversario. Quando colpisci un’altra creatura con un attacco con arma da mischia, puoi spendere 1 punto ki per tentare un colpo stordente. Il bersaglio deve superare un tiro salvezza su Costituzione o restare stordito fino al termine del tuo prossimo turno.</p>" },
        { "id": "Ki: Empty Body", "name": "Ki: Corpo Vuoto", "description": "<p>A partire dal 18° livello, puoi usare la tua azione per spendere 4 punti ki e diventare invisibile per 1 minuto. In questo periodo hai resistenza a tutti i danni salvo i danni da forza. Inoltre, puoi spendere 8 punti ki per lanciare l’incantesimo proiezione astrale, senza bisogno di componenti materiali. Quando lo fai, non puoi trasportare nessun’altra creatura con te.</p>" },
        { "id": "Ki: Patient Defense", "name": "Ki: Difesa Paziente", "description": "<p>Puoi spendere 1 punto ki per effettuare l’azione Schivare come azione bonus durante il tuo turno.</p>" },
        { "id": "Ki: Quivering Palm", "name": "Ki: Palmo Tremante", "description": "<p>A partire dal 17° livello, ottieni la capacità di promanare una vibrazione letale nel corpo di una persona. Quando colpisci una creatura con un colpo senz’armi, puoi spendere 3 punti ki per dare vita a delle vibrazioni impercettibili, che durano per un numero di giorni pari al tuo livello da monaco. Le vibrazioni sono innocue, a meno che tu non impieghi un’azione per terminarle. Per farlo, tu e il tuo bersaglio dovete trovarvi sullo stesso piano di esistenza. Quando usi quest’azione, la creatura deve effettuare un tiro salvezza su Costituzione. Se lo fallisce, viene ridotta a 0 punti ferita. Se lo supera, subisce 10d10 danni necrotici.&nbsp;</p><p>Puoi tenere solo una creatura alla volta sotto l’effetto di questo privilegio. Puoi decidere di terminare le vibrazioni in maniera innocua senza usare un’azione.&nbsp;</p>" },
        { "id": "Ki: Step of the Wind", "name": "Ki: Passo del Vento", "description": "<p>Puoi spendere 1 punto ki per effettuare l’azione Disimpegnarsi o Scattare come azione bonus durante iltuo turno, e per quel turno puoi anche saltare il doppio del normale.</p>" },
        { "id": "Ki: Flurry of Blows", "name": "Ki: Raffica di Colpi", "description": "<p>Immediatamente dopo aver effettuato l’azione Attaccare durante il tuo turno, puoi spendere 1 punto ki per effettuare due colpi senz’armi come azione bonus.</p>" },
        { "id": "Second-Story Work", "name": "Lavoro al Secondo Piano", "description": "<p>Quando scegli questo archetipo al 3° livello, ottieni la capacità di arrampicarti più rapidamente del normale; arrampicarsi non ti costa movimento aggiuntivo.</p><p>Inoltre, quando effettui un salto con rincorsa, la distanza che puoi coprire aumenta di 30 cm moltiplicati il tuo modificatore di Destrezza.</p>" },
        { "id": "Spell Book", "name": "Libro degli Incantesimi", "description": "<p>Al 1&deg; livello, hai un libro degli incantesimi che contiene sei incantesimi da mago di 1&deg; livello a tua scelta. tuo libro degli incantesimi &egrave; il deposito degli incantesimi da&nbsp; mago che conosci, eccetto i trucchetti, che sono&nbsp;immagazzinati nella tua mente.</p><p><strong>Copying a Spell into the Book</strong></p><p>When you find a wizard spell of 1st level or higher, you can add it to your spellbook if it is of a spell level you can prepare and if you can spare the time to decipher and copy it. Copying that spell into your spellbook involves reproducing the basic form of the spell, then deciphering the unique system of notation used by the wizard who wrote it. You must practice the spell until you understand the sounds or gestures required, then transcribe it into your spellbook using your own notation.&nbsp;For each level of the spell, the process takes 2 hours and costs 50 gp. The cost represents material components you expend as you experiment with the spell to master it, as well as the fine inks you need to record it. Once you have spent this time and money, you can prepare the spell just like your other spells.&nbsp;</p><p><strong>Replacing the Book</strong>&nbsp;</p><p>You can copy a spell from your own spellbook into another book - for example, if you want to make a backup copy of your spellbook. This is just like copying a new spell into your spellbook, but faster and easier, since you understand your own notation and already know how to cast the spell. You need spend only 1 hour and 10 gp for each level of the copied spell.&nbsp;</p><p>If you lose your spellbook, you can use the same procedure to transcribe the spells that you have prepared into a new spellbook. Filling out the remainder of your spellbook requires you to find new spells to do so, as normal. For this reason, many wizards keep backup spellbooks in a safe place.&nbsp;The Book's Appearance.&nbsp;Your spellbook is a unique compilation of spells, with its own decorative flourishes and margin notes. It might be a plain, functional leather volume that you received as a gift from your master, a finely bound gilt-edged tome you found in an ancient library, or even a loose collection of notes scrounged together after you lost your previous spellbook in a mishap.</p>" },
        { "id": "Spell Mastery", "name": "Maestria negli Incantesimi", "description": "<p>Al 18° livello, il mago raggiunge una tale maestria nell'uso di certi incantesimi da poterli lanciare a volontà. Il personaggio sceglie un incantesimo da mago di 1° livello e un incantesimo da mago di 2° livello contenuti nel suo libro degli incantesimi. Può lanciare quegli incantesimi al loro livello più basso senza spendere uno slot incantesimo quando li ha preparati. Se desidera lanciare uno di quegli incantesimi a un livello superiore, deve spendere uno slot incantesimo come di consueto. Dedicando 8 ore allo studio, il mago può cambiare uno o entrambi gli incantesimi scelti con incantesimi diversi degli stessi livelli.</p>" },
        { "id": "Stillness of Mind", "name": "Mente Lucida", "description": "<p>A partire dal 7° livello, un monaco può usare la sua azione per porre termine a un effetto su se stesso che lo rende affascinato o spaventato.</p>" },
        { "id": "Slippery Mind", "name": "Mente Sfuggente", "description": "<p>Per il 15° livello, la tua mente ha acquisito una grande forza. Ottieni la competenza nei tiri salvezza su Saggezza.&nbsp;</p>" },
        { "id": "Metamagic", "name": "Metamagia", "description": "<p>Al 3° livello, la capacità la capacità di piegare i tuoi incantesimi alle tue necessità. Ottieni due delle seguenti opzioni di Metamagia di tua scelta. Ne ottieni un’altra al 10° e 17° livello. &nbsp;</p><p>Puoi usare una sola opzione di Metamagia su di un incantesimo da te lanciato, a meno che non sia indicato altrimenti.</p>" },
        { "id": "Metamagic: Subtle Spell", "name": "Metamagia: Incantesimo Celato", "description": "<p>Quando lanci un incantesimo, puoi spendere 1 punto stregoneria per lanciarlo senza componenti somatiche o componenti verbali.&nbsp;</p>" },
        { "id": "Metamagic: Distant Spell", "name": "Metamagia: Incantesimo Distante", "description": "<p>Quando lanci un incantesimo che ha una gittata di 1,5&nbsp; metri o superiore, puoi spendere 1 punto stregoneriaper raddoppiare la gittata di quell’incantesimo.</p><p>Quando lanci un incantesimo con la gittata contatto, puoi spendere 1 punto stregoneria per trasformare la gittata dell’incantesimo in 9 metri.</p>" },
        { "id": "Metamagic: Extended Spell", "name": "Metamagia: Incantesimo Esteso", "description": "<p>Quando lanci un incantesimo che ha durata 1 minuto o superiore, puoi spendere 1 punto stregoneria per raddoppiarne la durata, fino ad una durata massima di 24 ore.</p>" },
        { "id": "Metamagic: Heightened Spell", "name": "Metamagia: Incantesimo Intensificato  ", "description": "<p>Quando lanci un incantesimo che obbliga una creatura a effettuare un tiro salvezza per resisterne agli effetti, puoi spendere 3 punti stregoneria per dare a un bersaglio dell’incantesimo svantaggio al suo primo tiro salvezza effettuato contro l’incantesimo.</p>" },
        { "id": "Metamagic: Empowered Spell", "name": "Metamagia: Incantesimo Potenziato", "description": "<p>Quando tiri il danno per un incantesimo, puoi spendere 1 punto stregoneria per ritirare un numero di dadi fino ad un massimo del tuo modificatore di Carisma (minimo un dado). Devi usare il nuovo risultato.</p><p>Puoi usare Incantesimi Potenziati anche se hai già usato una diversa opzione di Metamagia durante l’esecuzione dell’incantesimo</p>" },
        { "id": "Metamagic: Careful Spell", "name": "Metamagia: Incantesimo Preciso", "description": "<p>Quando lanci un incantesimo che forza un’altra creatura a effettuare un tiro salvezza, puoi proteggere alcune creature dal pieno impatto dell’incantesimo. Per farlo, spendi 1 punto stregoneria e scegli un numero di creature pari al massimo al tuo modificatore di Carisma (minimo una creatura). Una creatura così scelta supera automaticamente il suo tiro salvezza contro l’incantesimo.</p>" },
        { "id": "Metamagic: Twinned Spell", "name": "Metamagia: Incantesimo Raddoppiato", "description": "<p>Quando lanci un incantesimo che prende a bersaglio una sola creatura (al suo attuale livello di incantesimo) e non ha la gittata personale, puoi spendere un numero di punti stregoneria pari al livello dell’incantesimo per prendere a bersaglio una seconda creatura a gittata con lo stesso incantesimo (1 punto stregoneria se l’incantesimo è un trucchetto).&nbsp;</p><p>Per essere idoneo, un incantesimo deve essere incapace di prendere a bersaglio più di una creature al corrente livello dell’incantesimo. Per esempio, dardo incantato e raggio rovente non sono idonei, ma raggio di gelo, lo è.&nbsp;</p>" },
        { "id": "Sorcerous Origins", "name": "Origine Stregonesca", "description": "<p>Scegli un’origine stregonesca, che descrive la fonte de tuo potere magico innato, come la Stirpe Draconica.</p><p>Questa scelta ti conferisce privilegi quando la scegli al 1° livello, e un ancora al 6°, 14° e 18° livello.</p>" },
        { "id": "Otherworldly Pact", "name": "Patrono Ultraterreno", "description": "<p>Al 1° livello, hai stretto un accordo con una creatura ultraterrena di tua scelta, come l’Immondo. Questa scelta ti conferisce un privilegio al 1° livello e poi ancora al 6°, 10° e 14° livello.</p>" },
        { "id": "Pact of the Tome", "name": "Patto del Tomo", "description": "<p>Il tuo patrono ti dona un grimorio detto Libro delle Ombre. Quando ottieni questo privilegio, scegli tre trucchetti dalla lista degli incantesimi di qualsiasi classe (questi trucchetti possono appartenere a liste diverse).&nbsp;</p><p>Finché il libro è con te, puoi lanciare questi trucchetti a volontà come se per te fossero incantesimi da warlock. Non sono conteggiati nel numero di trucchetti da te conosciuti.&nbsp;</p><p>Se perdi il Libro delle Ombre, puoi svolgere una cerimonia di 1 ora per riceverne un rimpiazzo dal tuo patrono. Questa cerimonia può essere svolta durante un riposo breve o lungo, e distrugge il libro precedente.&nbsp;</p><p>Quando muori, il libro si tramuta in cenere.</p>" },
        { "id": "Pact of the Chain", "name": "Patto della Catena", "description": "<p>Apprendi l’incantesimo trovare famiglio e lo puoi lanciare come rituale. L’incantesimo non è conteggiato tra i tuoi incantesimi conosciuti.&nbsp;</p><p>Quando lanci l’incantesimo, puoi scegliere una qualsiasi delle normali forme per il tuo famiglio o una delle seguenti forme speciali: imp, quasit, pseudodrago, sprite.&nbsp;</p><p>Inoltre, quando effettui l’azione Attaccare, puoi rinunciare a uno dei tuoi attacchi per permettere al tuo famiglio di effettuare un attacco per conto proprio, usando la sua reazione.</p>" },
        { "id": "Pact of the Blade", "name": "Patto della Lama", "description": "<p>Puoi usare la tua azione per creare un’arma del patto nella tua mano. Puoi scegliere la forma che assumerà quest’arma da mischia ogni volta che la crei. Mentre la impugni, vieni considerato competente con essa.&nbsp;</p><p>Quest’arma è considerata magica al fine di superare la resistenza e l’immunità agli attacchi e i danni non magici. La tua arma del patto svanisce se si trova a più di 1,5 metri da te per 1 minuto o più. Sparisce anche se usi di nuovo questo privilegio, se congedi l’arma (non c’è bisogno di alcuna azione), o se muori.&nbsp;</p><p>Puoi trasformare un’arma magica nella tua arma del patto, svolgendo uno speciale rituale mentre impugni l’arma. Svolgi il rituale nel corso di 1 ora. Il rituale può essere svolto anche durante un riposo breve. Alla fine del rituale puoi congedare l’arma, rinchiudendola in uno spazio extradimensionale, per poi farla ricomparire ogni volta che creerai in seguito un’arma del patto. Non puoi&nbsp; effettuare questo rituale su di un artefatto o un’arma senziente. L’arma cesserà di essere la tua arma del patto se muori, se svolgi il rituale di 1 ora su di un’altra arma, o se effettui un rituale di 1 ora per spezzare il legame con essa. Quando il legame si spezza, l’arma ricompare ai tuoi piedi qualora in quel momento si trovi nello spazio extradimensionale.&nbsp;</p>" },
        { "id": "Perfect Self", "name": "Perfezione Interiore", "description": "<p>Al 20° livello, quando tiri per l’iniziativa e non ti rimangono punti ki, recuperi 4 punti ki.</p>" },
        { "id": "Sculpt Spells", "name": "Plasmare Incantesimi", "description": "<p>A partire dal 2° livello, puoi creare tasche di relativa sicurezza all’interno degli effetti dei tuoi incantesimi di invocazione. Quando lanci un incantesimo di invocazione che agisce su altre creature che puoi vedere, puoi scegliere un numero di creature pari ad 1 + il livello dell’incantesimo.</p><p>Le creature scelte superano automaticamente i loro tiri salvezza contro l’incantesimo, e non subiscono danni se normalmente subirebbero metà danni da un tiro salvezza superato.</p>" },
        { "id": "Purity of Body", "name": "Purezza del Corpo", "description": "<p>Al 10° livello, la tua maestria del flusso del ki attraverso il tuo corpo, ti rende immune alle malattie e ai veleni, compresi i danni da veleno e la condizione avvelenato.</p>" },
        { "id": "Purity of Spirit", "name": "Purezza di Spirito", "description": "<p>A partire dal 15° livello, sei sempre sotto gli effetti dell’incantesimo protezione dal bene e dal male.</p>" },
        { "id": "Natural Recovery", "name": "Recupero Naturale", "description": "<p>A partire dal 2° livello, puoi recuperare parte della tua energia magica, sedendo in meditazione e comunione con la natura.</p><p>Durante un riposo breve, scegli quali slot incantesimo spesi recuperare. Gli slot incantesimo possono avere un livello sommato pari o inferiore alla metà del tuo livello da druido (arrotondato per eccesso), e nessuno di questi slot può essere di 6° livello o più alto. Non puoi usare di nuovo questo privilegio prima diaver terminato un riposo lungo.</p><p>Per esempio, quando sei un druido di 4° livello, puoi recuperare fino a due livelli di slot incantesimo. Puoi recuperare uno slot di 2° livello o due slot di 1° livello.</p>" },
        { "id": "Nature's Sanctuary", "name": "Rifugio della Natura", "description": "<p>Quando raggiungi il 14° livello, le creature del mondo naturale percepiscono la tua connessione con la natura e&nbsp;esitano nell’attaccarti. Quando una bestia o vegetale ti&nbsp;attacca, quella creatura deve effettuare un tiro salvezza su Saggezza contro la CD del tiro salvezza dei tuoi&nbsp;incantesimi da druido. Se fallisce il tiro salvezza, la&nbsp;creatura deve scegliere un bersaglio diverso, o il suo&nbsp;attacco manca automaticamente. Se supera il tiro&nbsp;salvezza, la creatura è immune a questo effetto per 24&nbsp;ore.&nbsp;</p><p>La creatura è consapevole di questo effetto prima di&nbsp;effettuare il suo attacco contro di te.</p>" },
        { "id": "Sorcerous Restoration", "name": "Ripristino Stregonesco", "description": "<p>Al 20° livello, recuperi 4 punti stregoneria ogni volta che termini un riposo breve.&nbsp;</p>" },
        { "id": "Overchannel", "name": "Scuola dell’Invocazione", "description": "<p>A partire dal 14° livello, puoi incrementare il potere dei tuoi incantesimi più semplici. Quando lanci un incantesimo da mago di 5° livello o inferiore (ma non un trucchetto) che infligge danni, puoi infliggere il massimo danno per quell’incantesimo.&nbsp;</p><p>La prima volta che lo fai, non subirai effetti avversi. Se usi di nuovo questo privilegio prima di terminare un riposo lungo, subisci 2d12 danni necrotici per ogni livello dell’incantesimo, immediatamente dopo averlo lanciato. Ogni volta che usi questo privilegio prima di terminare un riposo lungo, il danno necrotico per livello dell’incantesimo aumenta di 1d12. Questo danno ignora le resistenze e le immunità.</p>" },
        { "id": "Magical Secrets", "name": "Segreti Magici", "description": "<p>Per il 10° livello, avrai ormai saccheggiato il sapere magico da un ampio spettro di discipline. Scegli due incantesimi di qualsiasi classe, compresa questa. Gli incantesimi scelti devono essere di un livello di cui possiedi slot incantesimo, come mostrato sulla tabella Il Bardo, o un trucchetto.</p><p>Gli incantesimi scelti sono considerati, per te, incantesimi da bardo e sono inclusi nel valore della colonna Incantesimi Conosciuti sulla tabella Il Bardo.&nbsp;</p><p>Apprendi due ulteriori incantesimi di qualsiasi classe al 14° livello, e di nuovo al 18° livello.</p>" },
        { "id": "Open Hand Technique", "name": "Tecnica della Mano Aperta", "description": "<p>A partire da quando scegli questa tradizione al 3° livello, mentre controlli il tuo ki puoi manipolare anche il ki del nemico. Ogniqualvolta colpisci una creatura con uno degli attacchi conferiti da Raffica di Colpi, puoi imporre al bersaglio uno dei seguenti effetti:</p><ul><li>Deve superare un tiro salvezza su Destrezza o cadere prono.</li><li>Deve effettuare un tiro salvezza su Forza. Se lo fallisce, lo potrai spingere di 4,5 metri lontano da te.</li><li>Non può effettuare reazioni fino al termine del tuo prossimo turno.</li></ul>" },
        { "id": "Monastic Tradition", "name": "Tradizione Monastica  ", "description": "<p>Quando raggiungi il 3° livello, ti dedichi interamente a una tradizione monastica, come la Via della Mano Aperta. La tua tradizione ti conferisce privilegi al 3° livello, e poi ancora al 6°, 11° e 17° livello.</p>" },
        { "id": "Potent Cantrip", "name": "Trucchetto Potente", "description": "<p>A partire dal 6° livello, i tuoi trucchetti dannosi agiscono anche sulle creature che ne evitano l’effetto. Quando una creatura supera un tiro salvezza contro un tuo trucchetto, la creatura subisce metà dei danni del trucchetto (se ne provoca) ma non subisce ulteriori effetti da esso.</p>" },
        { "id": "Timeless Body (Druid)", "name": "Corpo Senza Tempo (Druido)", "description": "<p>A partire dal 18° livello, la magia primordiale che fluisce nel druido rallenta il suo invecchiamento. Per ogni 10 anni trascorsi, il corpo del druido invecchia soltanto di 1 anno.</p>" },
        { "id": "Timeless Body (Monk)", "name": "Corpo Senza Tempo (Monaco)", "description": "<p>Al 15° livello, il monaco è pervaso dal ki a tal punto che non è toccato dalla fragilità della vecchiaia e non può invecchiare magicamente. Tuttavia, può sempre morire di vecchiaia. Inoltre, non ha più bisogno di bere o di mangiare.</p>" },
        { "id": "Unarmored Defense (Barbarian)", "name": "Difesa Senza Armatura (Barbaro)", "description": "<p>Finché un barbaro non indossa alcuna armatura, la sua Classe Armatura è pari a 10 + il suo modificatore di Destrezza+ il suo modificatore di Costituzione. Un barbaro può usare uno scudo e ottenere comunque questo beneficio.</p>" },
        { "id": "Unarmored Defense (Monk)", "name": "Difesa Senza Armatura (Monaco)", "description": "<p>A partire dal 1° livello, finché un monaco non indossa alcuna armatura e non impugna uno scudo, la sua CA è pari a 10 + il suo modificatore di Destrezza+ il suo modificatore di Saggezza.</p>" },
        { "id": "Wild Shape", "name": "Forma Selvatica", "description": "<p>A partire dal 2° livello, un druido può usare la sua azione per assumere magicamente la forma di una bestia che ha già visto in precedenza. Può utilizzare questo privilegio due volte e recupera gli utilizzi spesi quando completa un riposo breve o lungo.</p><p>Il livello da druido determina le bestie in cui egli può trasformarsi, come indicato nella tabella \"Forme Bestiali\" sottostante. Al 2° livello, per esempio, può trasformarsi in qualsiasi bestia che abbia un grado di sfida pari o inferiore a 1/4 che non abbia una velocità di nuotare o di volare.</p><h4><strong>Forme Bestiali</strong></h4><table style=\"width: 363px; height: 120px;\"><thead><tr style=\"height: 30px;\"><th style=\"width: 41.2px; height: 30px;\"><p>Livello</p></th><th style=\"width: 52.4px; height: 30px;\"><p>GS Max</p></th><th style=\"width: 181.2px; height: 30px;\"><p>Limitazioni</p></th><th style=\"width: 75.6px; height: 30px;\"><p>Esempio</p></th></tr></thead><tbody><tr style=\"height: 30px;\"><td style=\"width: 41.2px; height: 30px;\"><p>2°</p></td><td style=\"width: 52.4px; height: 30px;\"><p>1/4</p></td><td style=\"width: 181.2px; height: 30px;\"><p>Nessuna velocità di nuotare o di volare</p></td><td style=\"width: 75.6px; height: 30px;\"><p>Lupo</p></td></tr><tr style=\"height: 30px;\"><td style=\"width: 41.2px; height: 30px;\"><p>4°</p></td><td style=\"width: 52.4px; height: 30px;\"><p>1/2</p></td><td style=\"width: 181.2px; height: 30px;\"><p>Nessuna velocità di volare</p></td><td style=\"width: 75.6px; height: 30px;\"><p>Coccodrillo</p></td></tr><tr style=\"height: 30px;\"><td style=\"width: 41.2px; height: 30px;\"><p>8°</p></td><td style=\"width: 52.4px; height: 30px;\"><p>1</p></td><td style=\"width: 181.2px; height: 30px;\"><p>-</p></td><td style=\"width: 75.6px; height: 30px;\"><p>Aquila gigante</p></td></tr></tbody></table><p>Un druido può rimanere in forma bestiale per un numero di ore pari alla metà del suo livello da druido (arrotondato per difetto). poi torna alla sua forma normale, a meno che non spenda un altro utilizzo di questo privilegio. Può tornare alla sua forma normale anticipatamente usando un'azione bonus nel suo turno. Torna automaticamente alla sua forma normale se cade privo di sensi, scende a 0 punti ferita o muore.</p><p>Finché il druido è trasformato, si applicano le regole seguenti:</p><p>• Le statistiche di gioco del druido vengono sostituite dalle statistiche della bestia, ma il druido conserva il proprio allineamento, personalità e punteggi di Intelligenza, Saggezza e Carisma. Conserva inoltre tutte le sue abilità e competenze nei tiri salvezza, oltre a ottenere quelle della creatura. Se la creatura possiede una competenza che anche il druido possiede e il bonus nella sua scheda delle statistiche è superiore a quello del druido, egli usa il bonus della creatura anziché il proprio. Se la creatura possiede delle azioni leggendarie o di tana, il druido non può usarle.</p><p>• Quando si trasforma, il druido assume i punti ferita,e i Dadi Vita della bestia. Quando torna alla sua forma normale, torna al numero di punti ferita che possedeva prima della trasformazione. Tuttavia, se torna alla sua forma normale per essere sceso a 0 punti ferita, gli eventuali danni in eccesso si trasmettono alla sua forma normale. Per esempio, se un druido in forma bestiale possiede 1 solo punto ferita e subisce 10 danni, egli torna alla sua forma normale e subisce 9 danni. Fintanto che i danni in eccesso non portano la forma normale del druido a 0 punti ferita, il druido non cade privo di sensi.</p><p>• Il druido non può lanciare incantesimi e la sua capacità di parlare o di intraprendere qualsiasi azione che richieda le mani è limitata alle capacità della sua forma bestiale. La trasformazione non interrompe la concentrazione del druido su un incantesimo che egli ha già lanciato e non gli impedisce di effettuare azioni che fanno parte di un incantesimo già lanciato, come per esempio invocare il fulmine.</p><p>• Un druido mantiene i benefici di tutti i privilegi forniti dalla sua classe, dalla sua razza e da qualsiasi altra fonte e può usarli se nella nuova forma è fisicamente in grado di farlo. Tuttavia, non può usare nessuno dei suoi sensi speciali, come per esempio la scurovisione, a meno che non li possieda anche nella sua nuova forma.</p><p>• Un druido può scegliere se lasciare cadere il suo equipaggiamento nel suo spazio, se tale equipaggiamento si fonde nella sua nuova forma o se indossarlo. L'equipaggiamento indossato funziona normalmente, ma spetta al DM decidere se è pratico o meno che la nuova forma indossi ogni determinato oggetto di equipaggiamento, in base alla forma e alla taglia della creatura. L'equipaggiamento del druido non cambia taglia o forma per adattarsi alla nuova forma, e ogni oggetto di equipaggiamento che la nuova forma non può indossare deve cadere a terra o fondersi nella nuova forma del druido. L'equipaggiamento fuso alla nuova forma non ha alcun effetto finché il druido non abbandona quella forma.</p>" },
        { "id": "Thieves' Cant", "name": "Gergo Ladresco", "description": "<p>Durante il proprio addestramento, il ladro apprende il gergo ladresco, un misto di dialetto, termini colloquiali e codici che gli permette di nascondere dei messaggi in una conversazione apparentemente normale. Soltanto un'altra creatura che conosca il gergo ladresco capisce questi messaggi. Per trasmettere un concetto tramite il gergo ladresco serve il quadruplo del tempo che normalmente servirebbe per esprimerlo direttamente. Inoltre, il ladro capisce una serie di simboli e segni segreti usati per trasmettere semplici messaggi brevi, come per esempio per indicare se un'area è pericolosa, se un territorio ricade sotto il controllo di una gilda di ladri, se ci sono bottini appetitosi o bersagli facili nei paraggi o se qualcuno è disposto a offrire un rifugio sicuro a un ladro in fuga.</p>" },
        { "id": "Wholeness of Body", "name": "Integrità del Corpo", "description": "<p>Al 6° livello, il monaco ottiene la capacità di curarsi. Usando un'azione, recupera un ammontare di punti ferita pari a tre volte il suo livello da monaco. Deve completare un riposo lungo prima di poter utilizzare di nuovo questo privilegio.</p>" },
        { "id": "Tongue of the Sun and Moon", "name": "Lingua del Sole e della Luna", "description": "<p>A partire dal 13° livello, un monaco impara a sfiorare il ki delle altre menti ed è in grado di comprendere tutti i linguaggi parlati. Inoltre, qualsiasi creatura che sia in grado di capire un linguaggio può anche capire ciò che il monaco dice.</p>" },
        { "id": "The Fiend Spell List", "name": "Lista Ampliata degli Incantesimi (Patrono Immondo)", "description": "<p>L'Immondo consente al warlock di accedere a una lista ampliata di incantesimi quando deve apprendere un incantesimo da warlock. Il warlock aggiunge gli incantesimi seguenti alla sua lista degli incantesimi da warlock.</p><table style=\"height: 169px;\"><thead><tr style=\"height: 29px;\"><th style=\"text-align: left; height: 29px; width: 102.8px;\"><p><strong>Livello dell'incantesimo</strong></p></th><th style=\"text-align: left; height: 29px; width: 270.8px;\"><p><strong>Incantesimi</strong></p></th></tr></thead><tbody><tr style=\"height: 28px;\"><td style=\"text-align: left; height: 28px; width: 102.8px;\"><p><strong>1°</strong></p></td><td style=\"text-align: left; height: 28px; width: 270.8px;\"><p>comando, mani brucianti</p></td></tr><tr style=\"height: 28px;\"><td style=\"text-align: left; height: 28px; width: 102.8px;\"><p><strong>2°</strong></p></td><td style=\"text-align: left; height: 28px; width: 270.8px;\"><p>cecità/sordità, raggio rovente</p></td></tr><tr style=\"height: 28px;\"><td style=\"text-align: left; height: 28px; width: 102.8px;\"><p><strong>3°</strong></p></td><td style=\"text-align: left; height: 28px; width: 270.8px;\"><p>nube maleodorante, palla di fuoco</p></td></tr><tr style=\"height: 28px;\"><td style=\"text-align: left; height: 28px; width: 102.8px;\"><p><strong>4°</strong></p></td><td style=\"text-align: left; height: 28px; width: 270.8px;\"><p>muro di fuoco, scudo di fuoco</p></td></tr><tr style=\"height: 28px;\"><td style=\"text-align: left; height: 28px; width: 102.8px;\"><p><strong>5°</strong></p></td><td style=\"text-align: left; height: 28px; width: 270.8px;\"><p>colpo infuocato, santificare</p></td></tr></tbody></table>" },
        { "id": "Unarmored Movement", "name": "Movimento Senza Armatura", "description": "<p>A partire dal 2° livello, la velocità di un monaco aumenta di 3 metri finché il monaco non indossa alcuna armatura e non impugna uno scudo. Questo bonus aumenta man mano che il personaggio acquisisce altri livelli da monaco, come indicato nella tabella \"Monaco\". Al 9° livello, un monaco ottiene la capacità di muoversi lungo le superfici verticali e sulle superfici liquide durante il suo turno senza cadere durante il movimento.</p>" },
        { "id": "Thief's Reflexes", "name": "Riflessi da Furfante", "description": "<p>Una volta giunto al 17° livello, un ladro diventa particolarmente abile nel tendere imboscate e nello sfuggire rapidamente ai pericoli. Il ladro può effettuare due turni durante il primo round di ogni combattimento. Effettua il suo primo turno alla sua normale iniziativa e il secondo turno alla sua iniziativa meno 10. Non può utilizzare questo privilegio se è sorpreso.</p>" },
        { "id": "Uncanny Dodge", "name": "Schivata Prodigiosa", "description": "<p>A partire dal 5° livello, quando un attaccante che il ladro è in grado di vedere colpisce il ladro con un attacco, quest'ultimo può usare la sua reazione per dimezzare i danni che subirebbe dall'attacco.</p>" },
        { "id": "Survivor", "name": "Sopravvissuto", "description": "<p>Al 18° livello, il guerriero giunge all'apice della sua resilienza in battaglia. All'inizio di ogni suo turno, recupera un ammontare di punti ferita pari a 5 + il suo modificatore di Costituzione, se non gli rimane più della metà dei suoi punti ferita. Non ottiene questo beneficio se ha 0 punti ferita.</p>" },
        { "id": "Vanish", "name": "Svanire", "description": "<p>A partire dal 14° livello, un ranger può usare l'azione di Nascondersi come azione bonus nel suo turno. Oltre a questo, non è possibile seguire le sue tracce tramite mezzi non magici, a meno che il ranger non decida di lasciare una pista.</p>" },
        { "id": "Tranquility", "name": "Tranquillità", "description": "<p>A partire dall'11° livello, il monaco può entrare in una speciale forma di meditazione, immergendosi in un'aura di pace. Alla fine di un riposo lungo ottiene l'effetto di un incantesimo santuario che dura fino all'inizio del suo riposo lungo successivo (l'incantesimo può terminare anticipatamente come di consueto). La CD del tiro salvezza dell'incantesimo è pari a 8 + il modificatore di Saggezza del monaco+ il bonus di competenza del monaco.</p><p><strong>Santuario:&nbsp;</strong></p><p><span style=\"color: #191813; font-size: 13px;\">L'incantatore protegge una creatura situata entro gittata dagli attacchi. Finché l'incantesimo non termina, ogni creatura che bersaglia la creatura protetta con un attacco o un incantesimo che infligge danni deve prima effettuare un tiro salvezza su Saggezza. Se lo fallisce, deve scegliere un nuovo bersaglio o perdere l'attacco. Questo incantesimo non protegge la creatura bersaglio dagli effetti ad area come l'esplosione di una palla di fuoco. </span></p><p><span style=\"color: #191813; font-size: 13px;\">Se la creatura protetta effettua un attacco o lancia un incantesimo che influenza una creatura nemica, questo incantesimo termina.</span></p>" },
        { "id": "Use Magic Device", "name": "Usare Oggetto Magico", "description": "<p>Giunto al 13° livello. un ladro ha imparato come funziona la magia quanto basta da improvvisare un utilizzo di quegli oggetti che non sono destinati a lui. li ladro ignora tutti I requisiti di classe, razza e livello quando usa gli oggetti magici.</p>" }
    ]
}
